{
  "sessions": [
    {
      "id": "A1",
      "venue": "A",
      "venueCode": "礎A-1",
      "timeSlot": "1",
      "title": "みんなでつくるミチシルベ♡トークセッション",
      "description": "生きていると思い悩むことはありますよね。僕も日々あります。\n皆さんはそういうときどうしますか？\n\n・AI先生にきく\n・信頼できる人に相談する\n・とりあえず何か行動する\n・逃げる　\n\nなどなど選択肢はいろいろあるかと思いますが、このセッションでは参加者一人一人が今気になることを感じながら、様々な経験がある登壇者とともに人生がよくなる行動指針（ミチシルベ）を深めていきたいと思います。\n\n全員主役のセッション。\n「自分の問題」思い込んでいることは実は誰かも同じように感じていることも多かったりします。\nまたとないこの機会に一緒に考えてみませんか？\n\n⭐️人間関係、仕事、生活（お金）、健康、将来など気になることや思い悩むことがある\n⭐️自分の可能性を広げたい\n⭐️自分を社会で輝かせたい\n⭐️漠然とした不安を感じている\n⭐️人生そこそこ上手くいってるが満足しない\n⭐️何となく抵抗がある\n⭐️このセッションになにか感じる\n\nつまりどなたでも大歓迎です！\nご縁のある方、心よりお待ちしています❣️",
      "speakers": [
        {
          "name": "勝屋 久",
          "nameKana": "かつや ひさし"
        },
        {
          "name": "勝屋 祐子",
          "nameKana": "かつやゆうこ"
        },
        {
          "name": "照沼 大",
          "nameKana": "てるぬまひろし"
        },
        {
          "name": "八重尾立志",
          "nameKana": "やえおたてし"
        }
      ]
    },
    {
      "id": "A2",
      "venue": "A",
      "venueCode": "礎A-2",
      "timeSlot": "2",
      "title": "MBTIからはじめる、じぶんの取扱説明書 〜社会に出る前のお守りに〜",
      "description": "高校生・大学生向けに、MBTI®を入口に“自分の見方・感じ方・考え方の傾向”をやさしく理解するプログラムです。MBTI協会認定ユーザーと共に正しい知識をもって、いまの自分を否定せずに受けとめる視点を育て、「自分を知る」きっかけをつくります。正しさや優劣ではなく「違い」に光を当て、相手とも自分ともつながれるコミュニケーションのコツを体感ししましょう。タイプはあなたを縛る答えではなく、心の利き手であり、自分の可能性をひらくためのヒントでもあります。進路・人間関係・新しい環境で迷ったとき、安心して立ち戻れる“お守り”のようなヒントを得る機会になれば嬉しいです。",
      "speakers": [
        {
          "name": "德里 政亮",
          "nameKana": ""
        },
        {
          "name": "福原海里",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "AL",
      "venue": "A",
      "venueCode": "礎A-L",
      "timeSlot": "L",
      "title": "世界のとびらの開き方 〜多様なとびら編〜",
      "description": "沖縄から世界のとびらを開いて、新しい挑戦の物語をスタートさせている、現役の高校生や大学生が登場！\n\nそのとびらを開いてどんな景色が見えたんだろう。そこにはどんな苦しみや葛藤、そして喜びや感動があったんだろう。\n\nファシリテーターがインタビューをしながら、リアルな物語をひも解いていきます。\n\nランチを食べながら、まるでお昼の番組を見るように、みんなで世界のとびらの物語を味わいましょう！\n\n・世界に挑戦したリアルで等身大の話が聞きたい！\n・沖縄から世界とつながるいろいろなルートを知りたい！\n・現役の高校生や大学生がどんなことを考え感じたのかが気になる！\n\n“世界“を感じたい、そんな皆さんのご来場をお待ちしています！！",
      "speakers": [
        {
          "name": "田中啓介",
          "nameKana": ""
        },
        {
          "name": "辰野まどか",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "A3",
      "venue": "A",
      "venueCode": "礎A-3",
      "timeSlot": "3",
      "title": "世界のとびらの開き方 〜自分のとびら編〜",
      "description": "自分のワクワクと共に、世界と繋がっていく、そんな「世界のとびら」一緒に開いてみませんか？\n\nこのワークショップは、自分らしさと世界を繋ぐ「地球志民プロセス」の4つのステップを使いながら、お互いの物語を語り合い、聴きあうストーリーテリングの時間。\n\nそこから見えてくる、自分の思いと、これから開いてみたい新たなとびらを見つけてみましょう！\n \n参考図書：「15歳からの世界のとびらの開き方―自分の未来を変えるグローバル・シチズンシップー」（青春出版社）",
      "speakers": [
        {
          "name": "田中啓介",
          "nameKana": ""
        },
        {
          "name": "辰野まどか",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "B1",
      "venue": "B",
      "venueCode": "芽B-1",
      "timeSlot": "1",
      "title": "十人十色の心を育む 〜沖縄発 ゆいといろ公共育の可能性",
      "description": "沖縄の地域課題である貧困の世代間連鎖は、子どもたちの学びと体験機会の格差を招き、自尊心が低く、未来への希望を持てないまま大人になることが少なくありません。このような負の連鎖を希望に変えていくために、沖縄で教育変革に取り組んでいる多様なプレイヤーと連携して、昨年から「挑戦・実践」と「対話・内省」を通じて心を育む「ゆいといろ公共育」の仕組みをつくり始めています。\n\n本セッションでは、「ゆいといろ公共育」に取り組む多様な実践者の方々と一緒に、「なぜ、心を育むことに取り組むのか？」「一人ひとりが自尊心と自信を高め、未来への希望を持てるようにするためには、どのような機会と環境が必要なのか？」という問いを深めていきながら、セッション参加者一人ひとりが「自分にできること」を考えて、一歩を踏み出すきっかけになるような場にできればと思います。",
      "speakers": [
        {
          "name": "山川伸夫",
          "nameKana": ""
        },
        {
          "name": "下向依梨",
          "nameKana": ""
        },
        {
          "name": "鈴木圭三",
          "nameKana": ""
        },
        {
          "name": "翁長有希",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "B2",
      "venue": "B",
      "venueCode": "芽B-2",
      "timeSlot": "2",
      "title": "Stand Up ! Mother   〜心と助け合いからひらく、次の一歩",
      "description": "Stand Up！Mother は、シングルマザーの方々を対象に、「心」と「助け合い」を大切にした研修プログラムとして、これまで2年間取り組んできました。本セッションでは、その実践を通して生まれた小さな変化や気づきを共有しながら、見えてきた可能性や課題についても分かち合います。個人への支援にとどまらず、この取り組みを持続的に育て、より広く社会へひらいていくために、これからの展開や次の一歩を共に考える時間です。",
      "speakers": [
        {
          "name": "山川伸夫",
          "nameKana": ""
        },
        {
          "name": "草川颯人",
          "nameKana": ""
        },
        {
          "name": "岡野みゆき",
          "nameKana": ""
        },
        {
          "name": "山口聖子",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "BL",
      "venue": "B",
      "venueCode": "芽B-L",
      "timeSlot": "L",
      "title": "自分も相手も抱きしめる「いのち」の対話 〜自分の中にある「光のタネ」に気づき育むための最初の30分〜",
      "description": "行政の最前線で長年、こころの声に耳を傾け続けてきた清水喜子さん。彼女が大切にしているのは、対話を通じて、誰の中にもある「光のタネ（生まれ持った優しさや思いやり＝愛）」に自分自身で気づくきっかけを創ること。\n \n本セッションでは、「本当の願い」や「こころの声」に気づき、どんな自分も愛し、抱きしめることの尊さを分かち合います。\n\n忙しい日々の中で、私たちは自分の心を置き去りにしていないでしょうか。一人ひとりが自分自身を大切にすることが、世界に調和をもたらす一歩になる。\n\n清水さんの温かな言葉を通して、自分自身と向き合う30分の穏やかな時間をお届けします。",
      "speakers": [
        {
          "name": "清水喜子",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "B3",
      "venue": "B",
      "venueCode": "芽B-3",
      "timeSlot": "3",
      "title": "2035年を担う観光人材とは ― Well-being時代に求められる新しいリーダー像",
      "description": "2035年、沖縄観光は「数」を追う時代から、「人生の豊かさ（Well-being）を育む観光」へと大きく進化することが期待されています。本セッションでは、次世代の沖縄観光を担う人材とは何かをテーマに、政策的前提、異業界の育成知見、そして新たな学びの“場”づくりという視点から議論を深めます。\nDMOの立場から2035年の社会的前提を提示し、ウェディング業界で人材育成を牽引してきた経験を交えながら「人はどう育つのか」を探求。さらに、若手観光リーダー育成プログラム「観光frogs（仮）」構想を通じて、沖縄観光の未来像をバックキャストします。観光を“サービス”から“Well-beingインフラ”へと再定義する、新しいリーダー像を描く機会です。\n\n登壇者紹介\n喜瀬 涼子 氏（一般財団法人 沖縄観光コンベンションビューロー）\n　DMOの立場から、2035年の沖縄観光に求められる政策的・社会的前提を提示。\n\n小岸 弘和 氏（株式会社 ディアーズ・ブレイン）\n　沖縄リゾートウェディング産業の立ち上げと人材育成の実践から、次世代リーダーの育ち方を語る\n\n\n中村 圭一郎 氏（株式会社 アンカーリングジャパン）\n　観光人材育成の新たな“場”として「観光frogs（仮）」構想を提起。\n\n栩野 浩 氏（沖縄ツーリスト株式会社／コーディネーター）\n　議論を束ね、沖縄観光の未来像として参加者に届ける。",
      "speakers": [
        {
          "name": "中村圭一郎",
          "nameKana": ""
        },
        {
          "name": "栩野 浩",
          "nameKana": ""
        },
        {
          "name": "喜瀬涼子",
          "nameKana": ""
        },
        {
          "name": "小岸弘和",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "C1",
      "venue": "C",
      "venueCode": "結C-1",
      "timeSlot": "1",
      "title": "沖縄みらい地図アクション2026  〜現場の声から見えてきた「こどもの貧困」の課題構造を変える道筋",
      "description": "沖縄のこどもの貧困に関する複雑な課題構造を「沖縄みらい地図」で可視化してから 1年。多様な関係者と地図を共通言語に連携しながら現場の声を拾い、構造的な課題解決に向けた道筋を検討してきました。\nその中で見えてきたのが、「縦割りの打破（福祉と経済）」と「草の根での地域内連携」という２つの方向性です。言葉としては使い古されたものですが、現場の閉塞感を打開するには、従来の枠を超えた全く新しいアプローチの実装が求められています。\n本セッションでは、沖縄みらい地図アクションで拾い上げてきた現場の声等を踏まえ、こどもの諸課題の根本的な解決には何が必要なのか、「沖縄みらい地図」の推進者が論点を提示。各領域で課題に向き合うゲストを迎え、可能性を共に探る公開作戦会議です。まだ誰も正解を知らない難題に対し、立場を越えて課題構造を変える可能性を探ります。",
      "speakers": [
        {
          "name": "幸地 正樹",
          "nameKana": ""
        },
        {
          "name": "宜保健",
          "nameKana": ""
        },
        {
          "name": "波平美和子",
          "nameKana": ""
        },
        {
          "name": "兼島篤貴",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "C2",
      "venue": "C",
      "venueCode": "結C-2",
      "timeSlot": "2",
      "title": "支援から参画へ 〜学生団体の実践がひらく、こども・若者の主体的な社会参画〜",
      "description": "こどもまんなか社会の実現に向けては、こどもや若者を単なる支援の対象として捉えるのではなく、社会課題に主体的に関わる存在として位置づける視点が重要です。\n本セッションでは、貧困、孤立、体験機会の欠如といった課題に対し、学生団体が自ら考え、行動してきた実践を紹介します。現場での活動を通じて見えてきた課題意識や工夫、そして行政や地域と無理のない形で協働していく可能性について議論します。\n若者の社会参画は特別な成功事例ではなく、すでに地域の中で積み重ねられている取り組みであることを共有し、今後どのように支え、広げていけるのかを参加者とともに考えます。",
      "speakers": [
        {
          "name": "小渡寛子",
          "nameKana": ""
        },
        {
          "name": "長堂雄一",
          "nameKana": ""
        },
        {
          "name": "宮里桃花",
          "nameKana": ""
        },
        {
          "name": "松村葉子",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "C3",
      "venue": "C",
      "venueCode": "結C-3",
      "timeSlot": "3",
      "title": "体験格差をこえて、未来へ 〜感動体験がひらく、こどもたちの可能性〜",
      "description": "こどもの貧困（相対的貧困）は、衣食住や教育機会の不足にとどまらず、文化・自然・スポーツ・人との出会いといった社会的体験の欠如を伴うことが多くあります。こうした体験格差は、自己肯定感や人間関係、進路選択に長期的な影響を与えることが指摘されています。\n本セッションでは、感動体験を通して成長の機会を得た当事者の声を起点に、体験が人生にどのような意味を持つのかを掘り下げます。そのうえで、行政・民間・地域資源をどのように活用すれば、感動体験の輪を社会全体に広げていけるのかを議論します。\n体験を一過性のイベントで終わらせず、未来をひらく社会的資源として循環させる視点を共有することを目指します。",
      "speakers": [
        {
          "name": "平田大一",
          "nameKana": ""
        },
        {
          "name": "森根絹代",
          "nameKana": ""
        },
        {
          "name": "上原優愛",
          "nameKana": ""
        },
        {
          "name": "伊保浩美",
          "nameKana": ""
        },
        {
          "name": "平川茉美蛙",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "D1",
      "venue": "D",
      "venueCode": "輪D-1",
      "timeSlot": "1",
      "title": "沖縄北部やんばるを舞台にした、未来を共につくる対話",
      "description": "前回のミチシルベ2025で語られた、沖縄本島北部・やんばるの可能性と未来像。\nその対話を起点に、北部ではこの一年でさまざまな動きが生まれてきました。\n前回セッションから継続して関わる麻生要一氏がこの一年の現在地を共有し、そこに「ジャングリア沖縄」の佐藤氏、オリオンホテルの平野氏というキープレイヤーが結集します 。\n注目される大規模プロジェクトの裏側にあるリアルな課題、そして企業間の連携が生み出す未知の可能性まで。単なる構想で終わらせない、2026年からの具体的なアクションの輪郭を、この場でともに立ち上げていきます。",
      "speakers": [
        {
          "name": "麻生要一",
          "nameKana": ""
        },
        {
          "name": "佐藤大介",
          "nameKana": ""
        },
        {
          "name": "平野しのぶ",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "D2",
      "venue": "D",
      "venueCode": "輪D-2",
      "timeSlot": "2",
      "title": "建てることから、編むことへ。 〜「文脈不動産」を実装し、沖縄の風景と経済を再生する〜",
      "description": "不動産を単なる「箱」ではなく、土地に眠る記憶や文化という「文脈（コンテクスト）」として捉え直したとき、まちづくりはどう変わるのか。\n本セッションでは、提唱者の白木氏（文脈不動産）を迎え、沖縄の最前線で「文脈」を紡ぐ実践者たちと共に、これからの地域の耕し方を探究します。 那覇市東町の時を刻んだスナックビルを、まちの記憶を継承しながら再生し、エリアの価値を再定義する福地氏（福地組「HAVE A GOOD DAY」）。やんばるの豊かな自然と集落の物語を、唯一無二の宿泊体験へと昇華させる仲本氏（やんばるホテル 南溟森室）。\nゼブラ企業支援の第一人者であり「文脈不動産」の名付け親でもある阿座上氏のナビゲートのもと、スペック重視の開発から、地域の誇りと経済が循環する「健やかな不動産」へのパラダイムシフトを議論します。\n建築家、ディベロッパー、行政、そして地域を愛するすべてのプレイヤーへ。沖縄の風景と経済を編みなおす「社会実装」に向けた共創を、ここから始めましょう。",
      "speakers": [
        {
          "name": "白木 智洋",
          "nameKana": ""
        },
        {
          "name": "福地一仁",
          "nameKana": ""
        },
        {
          "name": "阿座上陽平",
          "nameKana": ""
        },
        {
          "name": "仲本 いつ美",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "DL",
      "venue": "D",
      "venueCode": "輪D-L",
      "timeSlot": "L",
      "title": "「もっと」から「ずっと」へ。  〜POST GROWTH CITY LABが探究する、次世代の都市のミチシルベ〜",
      "description": "午前のセッションで深掘りした「文脈不動産」という点のアプローチを、わたしたちが生きる「都市」という面へと広げたら、どんな景色が見えてくるでしょうか。\n本セッションでは、日鉄興和不動産とZebras and Companyによるリサーチプロジェクト「POST GROWTH CITY LAB（PGCL）」を紹介します。人口減少や気候変動など、延長線上ではない社会変化の中で「これからの都市はどうあるべきか」「不動産業は未来とどう関わるのか」という問いに対し、次の行動を見据えた探究を共有します。\n前のセッションから引き続き、モデレーターの阿座上氏を迎え、「もっと」という拡大の時代から、次世代やその先の「7世代」まで「ずっと」続いていく豊かさのあり方へ。リサーチから見えてきた仮説をもとに、ポスト成長時代の都市の輪郭を議論します。\nランチのひととき、7世代先まで健やかに続いていく社会の土壌をどう耕していくか。共に希望の種をまき、未来を照らす「ミチシルベ」を語り合ってみませんか。",
      "speakers": [
        {
          "name": "佐藤有希",
          "nameKana": ""
        },
        {
          "name": "阿座上陽平",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "D3",
      "venue": "D",
      "venueCode": "輪D-3",
      "timeSlot": "3",
      "title": "全ての世代が輝く「高齢者フレンドリー社会」の実現に向けた地域・企業の挑戦",
      "description": "〜「ツドレバ」から始まる、ビジネスとケアが交差する未来のまちづくり〜\n人生100年時代、高齢化はもはや特定の誰かの問題ではなく、わたしたちの「暮らし」と「経済」のあり方を根本から編みなおす機会です。\n\n沖縄県では現在、高齢者が住み慣れた地域で健やかに過ごせる社会を目指し、民間企業と連携したプラットフォーム「ツドレバ」を推進しています。2026年度からは、この動きをさらに加速させ、企業版ふるさと納税や成果連動型モデルを取り入れた、持続可能で実践的な事業スキームへと進化させていく計画です。\n\n本セッションでは、編集者として地域の物語を紡ぐ増村氏をモデレーターに迎え、日本各地で圧倒的な「地域実装」を続けてきた3名の実践者を招きます。 厚真町を拠点に「長屋家族」のような共助の文化を再編し、ずっと暮らし続けられるまちを醸成する成田氏。藤沢市で「地域に開かれた介護」から新しい暮らしを創る菅原氏、そして「面白法人」として地域資本主義を掲げる柳澤氏。\n\n全国の先行事例から、「ビジネス×ケア×地域」が交差したときに生まれる価値のヒント（ミチシルベ）を学び、次年度の沖縄での社会実装にどう活かせるかを議論します。\n\nこれからの沖縄を共に耕し、高齢者だけでなく全ての世代が輝く土壌を創りたい企業・団体の皆さま、ぜひこの共創の始まりに立ち会ってください。",
      "speakers": [
        {
          "name": "増村 江利子",
          "nameKana": ""
        },
        {
          "name": "成田智哉",
          "nameKana": ""
        },
        {
          "name": "菅原健介",
          "nameKana": ""
        },
        {
          "name": "柳澤大輔",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "E1",
      "venue": "E",
      "venueCode": "杜E-1",
      "timeSlot": "1",
      "title": "地方共創のハブとしての沖縄の可能性 〜沖縄から始まる「日本共創」",
      "description": "社会課題が複雑化する中、地方単独での創生だけでなく、地方同士が学び合い、つながり合う「地方共創」が求められています。本セッションでは、渋谷・京都・敦賀で実践されてきた官民共創の取り組み「つなげる30人」の経験や知見を共有しながら、多様な文化や人の往来を受け入れてきた沖縄が果たし得る「地方共創のハブ」としての可能性を探ります。そして、「地方共創」を通じて、共に日本を創っていく「日本共創」の未来像を描き出します。",
      "speakers": [
        {
          "name": "加生 健太朗",
          "nameKana": ""
        },
        {
          "name": "松田花",
          "nameKana": ""
        },
        {
          "name": "十塚悠",
          "nameKana": ""
        },
        {
          "name": "後藤美佳",
          "nameKana": ""
        },
        {
          "name": "金城 陽平",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "E2",
      "venue": "E",
      "venueCode": "杜E-2",
      "timeSlot": "2",
      "title": "地域をともに育むCommunity Based Journey 〜消費する「観光」から豊かさを巡らせる旅の可能性と場所性〜",
      "description": "「旅人は、地域の未来を共に創るパートナーになれるか」 ミチシルベで昨年投げかけた問いは、北海道から（奄美群島や八重山を含む）沖縄まで “日本という島国に育まれた” 有形無形の価値を学び合い、自然と暮らしはたらく時間に触れる旅（Community Based Journey）の可能性を探求する、具体的な交流や小さな経済の往来を生みました。\n本セッションでは旅や未来のつくり手が、地域で生きる人やいきものと信頼を育むこと、地域の文化や物語を解き編み遺すこと… そこに巡らせたい “あたたかいお金” の手応えや葛藤まで、詳らかに語らいます。「人が来ればくるほど地域も環境も豊かになる旅」はこれまでの観光と何が異なるのか。見えない声にも耳を傾けながら、それぞれの場所で2027年の風景を共に創りはじめます。",
      "speakers": [
        {
          "name": "風間美穂",
          "nameKana": ""
        },
        {
          "name": "赤井義大",
          "nameKana": ""
        },
        {
          "name": "寺澤カンナ",
          "nameKana": ""
        },
        {
          "name": "西村勇哉",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "E3",
      "venue": "E",
      "venueCode": "杜E-3",
      "timeSlot": "3",
      "title": "響きあう地域、動き出す日本。 〜地域frogs連携が生み出す新しいインパクト〜",
      "description": "全国各地から、次の日本をつくる。\nそれは理想論ではなく、すでに各地で始まっている実践です。\n\n琉球frogsを起点に全国へと広がった全国各地のfrogsは、それぞれの地域で若者の挑戦を支え、地域に新しい風を生み出してきました。\n本セッションでは、全国frogsのオーガナイザーが集い、これまでの歩みと現在地、そして次に描きたい未来について率直に語ります。\n\nモデレーターは、frogsの思想と実践を長年支えてきた麻生要一さん。\n地域の強みや課題を共有しながら、全国各地がつながり、共創することで、日本全体にどんなインパクトを起こせるのかを深掘りします。\n\n地域を超えた連携が、日本の未来にどんな「ミチシルベ」を示せるのか。\nその可能性を、共に考える時間です。",
      "speakers": [
        {
          "name": "麻生要一",
          "nameKana": ""
        },
        {
          "name": "山崎暁",
          "nameKana": ""
        },
        {
          "name": "大湊亮輔",
          "nameKana": ""
        },
        {
          "name": "菅原広豊",
          "nameKana": ""
        },
        {
          "name": "杉本恭佑",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "EL",
      "venue": "E",
      "venueCode": "杜E-L",
      "timeSlot": "L",
      "title": "地球をドリップする。 〜クラフト温泉がひらく、次世代の湯治文化と地域の資源化〜",
      "description": "「温泉」は、日本が世界に誇る最強のウェルネス資源です。しかし、これまでは「その場所に行かなければ享受できない」という場所の制約がありました。\n本セッションでは、温泉成分を抽出・濃縮する独自の特許技術で、温泉に「流通」と「保存」という新しい価値を与えた『Le Furo』の挑戦に迫ります。源泉と鉱石をドリップし、成分濃度を極限まで高めた「クラフト温泉」は、単なる入浴剤を超え、宇宙空間での活用や海外輸出、そして埋もれた地域資源を再定義するプラットフォームへと進化しています。\nランチタイムのひととき、ミネラルが心身にもたらす「現代の湯治」を体感しながら、自然の恵みをビジネスの力で分かち合う、優しく逞しい未来の景色を一緒に覗いてみませんか？",
      "speakers": [
        {
          "name": "新井和宏",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "F1",
      "venue": "F",
      "venueCode": "稔F-1",
      "timeSlot": "1",
      "title": "なぜ今ローカルゼブラなのか？地域企業の進化論",
      "description": "沖縄には、互いに助け合い、共に生きていく「ゆいまーる」という精神が息づいています。現代において、この精神性と「経済」を高度に融合させた姿が、今、世界で胎動している「ゼブラ企業」という一つの選択肢かもしれません。\nこれまでのビジネスシーンでは、爆発的な急成長を目指す「ユニコーン」が、革新の象徴として多くの豊かさを生んできました。その一方で、地域文化や自然、人の繋がりといった資本をじっくりと育み、社会課題の解決を成長のエネルギーに変える「ゼブラ」というあり方も、世界的に強く求められ始めています 。\n本セッションでは、国内外の多様な事例を交えながら、ゼブラ企業の概念を紐解きます 。地域企業がそれぞれの持ち味を活かし、個性が響きあう「シマウマの群れ（ダズル）」として、いかにより良い地域の未来を共に育んでいけるのか 。単なる知識の習得を超えて、持続可能な経営の両立に向けた具体的な手触りを感じることで、終了後には、「我が社もローカル・ゼブラとして歩み出したい」という新たな選択肢が、皆さまのミチシルベとして心に灯る。そんな変化を共に創り出したいと願っています。",
      "speakers": [
        {
          "name": "阿座上陽平",
          "nameKana": ""
        },
        {
          "name": "伊奈友子",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "F2",
      "venue": "F",
      "venueCode": "稔F-2",
      "timeSlot": "2",
      "title": "インパクトマネジメント（IMM）導入の「リアル」と「その先」 〜規模も業種も異なる3社が語る、経営と社会的価値の統合〜",
      "description": "社会的価値と経済価値を両立させる「インパクトマネジメント（IMM）」。言葉は広がりつつありますが、実際に経営戦略へ統合するプロセスには、どのような葛藤や学びがあるのでしょうか。\n\n本セッションでは、規模も業種も異なる実践企業3社をお招きし、導入のハードルから得られた手応え、そして次の一年への挑戦を赤裸々に語り合います。単なる手法の解説ではなく、現場の「リアル」に触れることで、自社での導入を具体的にイメージできる場を目指します。\n\n目指すのは、1年後のミチシルベで**「新たな10社の実践ストーリー」**が集まっていること。次なる挑戦者の一人として、あなたもIMMへの第一歩をここから踏み出してみませんか。",
      "speakers": [
        {
          "name": "水谷衣里",
          "nameKana": ""
        },
        {
          "name": "齋藤伸太郎",
          "nameKana": ""
        },
        {
          "name": "金城弘一郎",
          "nameKana": ""
        },
        {
          "name": "山城常秀",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "FL",
      "venue": "F",
      "venueCode": "稔F-L",
      "timeSlot": "L",
      "title": "たべながら考える、食のミライ 〜食と向き合う4社のLunch Pitch〜 （主催：おきなわスタートアップ・エコシステム・コンソーシアム）",
      "description": "沖縄県内のスタートアップの方々によるピッチセッションです。\nテーマは「食」と「一次産業」。私たちの体をつくる「食」、そしてその土台となる「一次産業」について考える時間にします。\n「美味しい」の裏側にある、切実な課題と、それを突破する革新的なアイデア。 \n沖縄の一次産業と食のミライを、ランチを食べながら一緒に考えてみませんか？\nなんと今回、登壇いただくスタートアップの方々が関わられた食材を使用した「食べて味わう、聞いて深まる 食のミライ弁当」もご用意します。",
      "speakers": [
        {
          "name": "服部 大勇",
          "nameKana": "はっとり ひろたけ"
        },
        {
          "name": "宮林 孝治",
          "nameKana": "みやばやし　こうじ"
        },
        {
          "name": "新垣 裕一",
          "nameKana": "シンガキユウイチ"
        },
        {
          "name": "八木澤 和正",
          "nameKana": "やぎさわ かずまさ"
        }
      ]
    },
    {
      "id": "F3",
      "venue": "F",
      "venueCode": "稔F-3",
      "timeSlot": "3",
      "title": "おきなわ経営dialogue  〜沖縄の未来をつくる仲間たちへ",
      "description": "稔-1で「ローカル・ゼブラ」という概念に触れ、私たちは新たな可能性に目を向けました。では、ここ沖縄でその道を一歩踏み出し、歩み続けるためには何が必要なのでしょうか。\nその一つの解として、昨年始動した経営者コミュニティ「おきなわ経営dialogue」の軌跡を紐解きます。コズミックコンサルティングとうむさんラボが連携して企画運営したこのプログラムでは、「経営が『人』を幸せにする沖縄へ」というビジョンのもと、組織や業界の枠を超えた真摯な対話が積み重ねられました。まだ「共創」という目に見える形には至っていないかもしれません。しかし、参加した経営者全員が、一人では成し得ない未来への確かな手応えと、共に歩む仲間の存在がもたらす可能性を肌で感じたはずです。\n登壇者は、本プログラムをリードした波上こずみ氏、阿座上陽平氏に加え、鹿児島のダイアログファーム「musuhi」代表の野崎恭平氏。境界を越えた対話から生まれた変容の事例を深掘りし、志を同じくする経営者が「響きあう同志」として地域の未来を共に育む、新たなリーダーシップの姿を共有します。\n同時に、次年度の「おきなわ経営dialogue」が目指すべき景色を皆さまと共に描き出し、これからの沖縄に本当に必要なプログラムや企画のあり方を導き出します。",
      "speakers": [
        {
          "name": "阿座上陽平",
          "nameKana": ""
        },
        {
          "name": "野崎恭平",
          "nameKana": ""
        },
        {
          "name": "波上こずみ",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "G1",
      "venue": "G",
      "venueCode": "誉G-1",
      "timeSlot": "1",
      "title": "7世代先を見据えた持続可能な経済のあり方とは？〜京都流議定書2025から受け取る「よき祖先」としてのバトン〜",
      "description": "今、私たちが投じる一石は、100年後の水面にどのような波紋を描くでしょうか。\n2025年、京都で交わされた問い「わたしたちは『よき祖先（グッド・アンセスター）』になれるか」を沖縄へと繋ぎ、本セッションでは「7世代先」というネイティブアメリカンの叡智を借りて、現代の経済システムを問い直します。\nモデレーターの西村勇哉氏が提示する『万物の黎明』の視座を土台に、投資・実践・資本循環の各分野から未来を拓く羽田隆也氏、岡村充泰氏、成瀬久美氏が合流。短期的な収益を超え、自然資本や文化資本が育ち続ける「オルタナティブな社会」の可能性を紐解きます。\n本セッションは、ファイナンス・テーマ全体の土台となる時間です。ここで描く新しい経済のあり方は、次なるセッションで語られる「共育基金」や「金融連携」といった、具体的にお金が動く仕組みを機能させるための大切な原動力となります。京都と沖縄という、文化を重んじてきた二つの地が響き合う先に、100年後の沖縄の子供たちが誇れる「よき祖先」としての新しい経済の形を、共に見出しましょう。",
      "speakers": [
        {
          "name": "西村勇哉",
          "nameKana": ""
        },
        {
          "name": "羽田隆也",
          "nameKana": ""
        },
        {
          "name": "岡村充泰",
          "nameKana": ""
        },
        {
          "name": "成瀬久美",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "G2",
      "venue": "G",
      "venueCode": "誉G-2",
      "timeSlot": "2",
      "title": "地域とともに育つ金融 〜沖縄がめざす金融共創のかたち",
      "description": "地域の健やかな成長を支えるお金の流れは、いかにあるべきか。本セッションは、金融庁・経済産業省が共同事務局を務める「インパクトコンソーシアム 地域・実践分科会」とミチシルベのコラボレーションにより、沖縄で育まれつつある「金融共創」の実践を共有します。\nモデレーターには同分科会座長の宜保友理子氏を迎え、沖縄のインパクト投資を牽引する「カリーファンド」責任者の大西克典氏、沖縄スタートアップエコシステムの土壌を育む兼村光氏、さらに「ゼブラ企業」への投資・経営支援を行う株式会社ゼブラアンドカンパニーの田淵良敬氏が登壇。資金・人財・知恵が巡る独自の先進的なエコシステムを紐解き、金融を含む多様な支援者が連携し、事業が生み出すインパクトを次なる支援者へと連続的に繋ぎ、地域で育み続ける「インパクトの共創」の在り方を可視化します。\n地域とともに育つ金融とは、単なる融資や投資にとどまりません。それは、人財と知恵をめぐらせ、挑戦が続く環境そのものを共につくること。沖縄から芽吹きつつあるその先行事例を学び、私たちの挑戦をどう社会実装へと繋げていくか。参加者の皆さんと共に、地域金融の新たな可能性を切り拓きます。",
      "speakers": [
        {
          "name": "宜保友理子",
          "nameKana": ""
        },
        {
          "name": "田淵良敬",
          "nameKana": ""
        },
        {
          "name": "大西克典",
          "nameKana": ""
        },
        {
          "name": "兼村光",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "GL",
      "venue": "G",
      "venueCode": "誉G-L",
      "timeSlot": "L",
      "title": "こころの資本の経済学",
      "description": "社会は経済成長を続けるのに、人間が幸せにならない本当の理由は何だろうか？　社会には、信じられないスピードでお金が増え続けているのに、貧困が深まっていくのはなぜだろう？　生活の利便性は劇的に向上しているのに、私たちの人生がどんどん不自由になっていくように感じられるのはどうしてだろう？\n私たちの人生の、社会の、根源的な問題について、真正面から議論してみませんか？",
      "speakers": [
        {
          "name": "樋口耕太郎",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "G3",
      "venue": "G",
      "venueCode": "誉G-3",
      "timeSlot": "3",
      "title": "はじまる、ゆいといろ共育基金  〜 未来の子どもたちへ贈る応援の輪",
      "description": "ここまで「地域と育つファイナンスの未来」というテーマで進めてきた３つのセッションの流れを受けて、本セッションでは、子どもたちが未来への夢と希望を持てるような社会をつくるために様々なアプローチで実践している方々と一緒に、沖縄の未来をより豊かにするための「お金」のあり方について考えていきます。\n\n十人十色の個性や才能を伸ばす学びの変革に取り組むためには、それにかかる資金を行政予算に頼るだけでなく、民間企業や県民個人からも集め、多様な資金が循環する仕組みが必要となります。もちろん、それを実現する制度やモデルも重要ですが、その根底として「もっと人の想いや願いが込められた、温もりのある「お金」を未来へと循環させていくことが大切なのではないか？」\n\nそんな「よき祖先」としての「こころの資本」についての問いをセッション参加者と一緒に考えながら、未来の子どもたちへ贈る応援の輪を広げていくための流れを生み出すような場にできればと思います。",
      "speakers": [
        {
          "name": "山川伸夫",
          "nameKana": ""
        },
        {
          "name": "三浦美樹",
          "nameKana": ""
        },
        {
          "name": "田口亮",
          "nameKana": ""
        },
        {
          "name": "久保匠",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "H1",
      "venue": "H",
      "venueCode": "雅H-1",
      "timeSlot": "1",
      "title": "つぎんちゅが語る新規事業  ～逆境からの挑戦",
      "description": "地域を創り、守り続けてきた事業。人の暮らしを支え、文化や産業をつなぎ、まさに\"沖縄\"そのものを形づくってきた事業者のバトンを、次の世代が受け取る——。\n\n本セッションでは、家業を継ぐ\"つぎんちゅ（アトツギ）\"たちが、葛藤や孤独を抱えながらも、「自分らしさ」と「ミライに残すための変化」を求めて挑む新規事業をピッチ形式で語ります。後半のトークセッションでは、先輩アトツギや支援機関とともに、沖縄らしいアトツギコミュニティの在り方を探ります。\n\n今、全国ではアトツギコミュニティが少しずつ立ち上がり始めています。沖縄は、これから。ここに集まる私たち一人ひとりが応援団であり、共創のパートナーです。次世代に沖縄を繋ぐため、つぎんちゅ達と共にミライを描きませんか？",
      "speakers": [
        {
          "name": "東江 角治",
          "nameKana": ""
        },
        {
          "name": "新垣 大輝",
          "nameKana": ""
        },
        {
          "name": "糸嶺 篤義",
          "nameKana": ""
        },
        {
          "name": "倉岡 遊正",
          "nameKana": ""
        },
        {
          "name": "澤岻 京樹",
          "nameKana": ""
        },
        {
          "name": "知念 篤",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "H2",
      "venue": "H",
      "venueCode": "雅H-2",
      "timeSlot": "2",
      "title": "事業承継から事業創造へ  〜つぎんちゅが変える地域経済",
      "description": "「事業を継ぐ」ことは、単なる経営権のバトンタッチではありません。それは、地域に根ざした資産を再定義し、新しい経済のうねりを創り出す「第二の創業」です。\n本セッションでは、アトツギを多角的に支えるサポーターと、自ら最前線で変革を起こす実践者が集結。 \n地域金融の立場からアトツギの挑戦に寄り添い、事業の成長を力強く支えるコザ信用金庫の前屋氏、全国各地で「オープンイノベーション×アトツギ」の可能性を拓き続けるeiiconの中村氏。そして、若手アトツギ経営者として「戦略的M&A」を軸に地域産業の発展を見据える荒川氏を招きます。\n\nこの多彩な顔ぶれをモデレートするのは、パラレルキャリアの先駆者であり、沖縄のアトツギ支援に情熱を注ぐ「トッキー」こと常盤木龍治氏。\n\n地域への想い、共創の知恵、そして攻めの戦略。これらがトッキー氏の鋭いナビゲートで交差したとき、家業が持つポテンシャルはいかにして爆発的な進化を遂げるのか。「つぎんちゅ」が地域経済の主役となり、未来を編み直すための具体的かつ野心的なアクションを、熱く議論します。",
      "speakers": [
        {
          "name": "常盤木龍治",
          "nameKana": ""
        },
        {
          "name": "前屋誠",
          "nameKana": ""
        },
        {
          "name": "中村亜由子",
          "nameKana": ""
        },
        {
          "name": "荒川大晴",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "HL",
      "venue": "H",
      "venueCode": "雅H-L",
      "timeSlot": "L",
      "title": "アトツギが集うことで生まれる価値と未来",
      "description": "中小企業のアトツギ（若手後継者）は、過去からも未来からも「今」を預かっている存在と言えます。　\nこれまで大切に紡がれてきた家業、そして、歴史、伝統、文化や哲学など有名無形の価値を未来に継承していくために、家業の強み×自分の強み×これからの時代を掛け合わせることによって、変わらないために、変わり続ける努力、挑戦、行動を起こし続ける、それがまさしくアトツギだと考えています。\n\nでも決して一社、一個人でできるわけではありません。\n　\n地域とともに、どう企業を存続・発展・成長させていくのか、\nそれには地域コミュニティや切磋琢磨する仲間の存在が欠かせません。\n　\n地域のアトツギたちが集い、繋がることで地域や社会にどんな価値が生まれるのか？\nどんな未来が待っているのか？そんな問いを皆さんとともに深めたいと思います。",
      "speakers": [
        {
          "name": "小野寺亮太",
          "nameKana": ""
        },
        {
          "name": "糸嶺篤義",
          "nameKana": ""
        },
        {
          "name": "鶴見有衣",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "H3",
      "venue": "H",
      "venueCode": "雅H-3",
      "timeSlot": "3",
      "title": "社会を変え、経済を創る 〜100億インパクト企業への挑戦〜",
      "description": "「売上100億円」という数字を、私たちはどう捉えるべきか。 それは単なる利益の追求ではなく、地域社会に「自律した経済」と「持続可能なインパクト」をもたらすための、最も力強い手段です。従来の規模拡大を目的とした成長を超え、社会価値と経済価値を両立させる「100億インパクト企業」への挑戦が、今、沖縄から始まろうとしています。\n\n本セッションでは、上場企業の経営と並行して沖縄の経営者育成にも尽力する田中邦裕氏がモデレーターを務め、100億シンクタンクのボードメンバーとして地方の壁を突破する戦略を練る松栄遙氏、100億企業を牽引する地元沖縄の実践者・大岩健太郎氏、そして次なる時代を見据え自らの事業を通じて新たな価値を創造しようとする山城由希氏をパネリストに迎えます。現場の最前線で磨かれた生きた知見と本音の対話を通じて、成長の本質に迫ります。\n\n地方における成長の「壁」はどこにあり、それをどう突破していくのか。志あるリーダーたちが、地域に根ざしながら世界を変えるインパクトを生み出すための「次なるミチシルベ」を、共に探究します。",
      "speakers": [
        {
          "name": "田中邦裕",
          "nameKana": ""
        },
        {
          "name": "松栄遥",
          "nameKana": ""
        },
        {
          "name": "大岩健太郎",
          "nameKana": ""
        },
        {
          "name": "山城由希",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "J1",
      "venue": "J",
      "venueCode": "洋J-1",
      "timeSlot": "1",
      "title": "2075年の教科書に、世界と沖縄はどう描かれているのだろう。",
      "description": "50年後の未来。沖縄は世界史の片隅にただ存在する島なのか、それとも「世界を動かす震源地」として描かれているのか。 本セッションは、登壇者と会場が一体となって白紙のページに言葉を刻む、「未来の歴史編集会議」です。\n議論の鍵となるのは、歴史研究者・中村春菜氏が提示する「歴史的視座」。 その視点をヒントに、アジアと沖縄を繋ぐエコシステムを構築する豊里健一郎氏と、ディープテックを武器に世界課題の解決へ挑む下地邦拓氏が、2026年の今、何を仕掛けようとしているのか。ビジネスの最前線と歴史、それぞれの視点を交差させ、沖縄が世界に放つべき次なる一手を探ります。\nSlidoを活用しながら、会場参加者全員で2075年の景色（文化・産業・暮らし）を共創します。私たちが本当に見たい未来図を言語化し、教科書の見出しとなる言葉を導き出しましょう。",
      "speakers": [
        {
          "name": "辻太一",
          "nameKana": ""
        },
        {
          "name": "下地邦拓",
          "nameKana": ""
        },
        {
          "name": "豊里健一郎",
          "nameKana": ""
        },
        {
          "name": "中村春菜",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "J2",
      "venue": "J",
      "venueCode": "洋J-2",
      "timeSlot": "2",
      "title": "ひとつひとつの島は、独立しながら海でつながっている 〜島のあり方から未来の社会のヒントをいただく",
      "description": "島は、ひとつひとつが自立しながらも、海を介してつながっています。\nそんな島々に受け継がれてきた知恵に耳を澄まし、平和へとつながる営みの可能性や、海とともに生きてきた文化の意味を、あらためて見つめ直します。\n私たちが、いつのまにか「当たり前」として信じてきた枠組みを、そっと外してみる。\n効率だけでは測れない、自然のめぐりと共に生きる島の知恵から、いまの私たちにとっての「豊かさ」を探ってみませんか。\nゆるやかに流れる「島の時間」の中で、ひとりひとりが、お守りのように胸にしまえる「問い」を立てる60分です。",
      "speakers": [
        {
          "name": "佐藤道明",
          "nameKana": ""
        },
        {
          "name": "住吉優",
          "nameKana": ""
        },
        {
          "name": "勝眞一郎",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "JL",
      "venue": "J",
      "venueCode": "洋J-L",
      "timeSlot": "L",
      "title": "境界を「共界」に！〜想像力でつくる未来〜",
      "description": "「平和」や「調和」という言葉を前に、私たちは時に無力さを感じてしまいます。「自分一人が動いたところで、世界は変わらないのではないか」と。\n\nしかし、未来を変える力は、特別な誰かの手にあるのではありません。そもそも境界は、本当に存在するのでしょうか？このセッションが少しでも、分断された世界をつなぎ直す方法を考える何かヒントになればと思います。\n\n「かわいそう」という同情を超えて、共に未来をつくるパートナーとして手を取り合うために。今日ここから、新しい関わり方を始めてみませんか。",
      "speakers": [
        {
          "name": "森 佑一",
          "nameKana": ""
        },
        {
          "name": "佐野 愛",
          "nameKana": ""
        },
        {
          "name": "辻太一",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "J3",
      "venue": "J",
      "venueCode": "洋J-3",
      "timeSlot": "3",
      "title": "小さな村から世界へ 〜ラオスの若者が切り拓くストーリー",
      "description": "ラオスの少数民族の子どもたちに教育の機会を作るべく、学校づくりと英語教育、奨学金制度に取り組む「うむさんラボ」大西氏。\nその支援を受け、少数民族が暮らす小さな村から女性として初めて大学進学を果たしたラオスの学生2名を沖縄・ミチシルベ2026に招き、彼女らの物語を紹介します。\n学生の挑戦と地域を越えた支援の裏側、広がる可能性、そして沖縄から関われる社会貢献の形を対話を通して探ります。",
      "speakers": [
        {
          "name": "大西克典",
          "nameKana": ""
        },
        {
          "name": "Lee Larnoy",
          "nameKana": ""
        },
        {
          "name": "Souvannatham Et",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "K1",
      "venue": "K",
      "venueCode": "凪K-1",
      "timeSlot": "1",
      "title": "平和 × ⚪︎⚪︎  〜平和を捉え直す⚪︎⚪︎とは何か〜",
      "description": "あなたにとっての「平和×〇〇」は何ですか？ \n「平和×〇〇」は、自身のこころや生き方と向き合うための方程式です。「〇〇」には大切な価値観・好きなこと・得意なこと・原体験などが入ります。セッションでは、それぞれ異なる分野で活動する登壇者たちの、「平和×終止符」「平和×芸術」「平和×旅」「平和×テクノロジー」の実践を分かち合います。心地よくつながり合いながら、未来の平和を紡ぐそれぞれの「平和×〇〇」を、参加者全員で共に育んでいくセッションです。",
      "speakers": [
        {
          "name": "石川洋人",
          "nameKana": ""
        },
        {
          "name": "永田健作",
          "nameKana": ""
        },
        {
          "name": "横田裕美",
          "nameKana": ""
        },
        {
          "name": "渡邊淳司",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "K2",
      "venue": "K",
      "venueCode": "凪K-2",
      "timeSlot": "2",
      "title": "ワールドピースの鍵は日本にある  〜文化・精神性が導く新たなリーダー像 ＊JTB＊",
      "description": "混迷を極める世界で「これからのリーダーシップ」の在り方が模索される今、実は日本人が古来大切にしてきた「和」の精神や共生の文化の中にこそ、分断を溶かす鍵が眠っています。\n本セッションでは、「平和をつくる仕事をつくる」を理念に掲げる起業家の住岡健太氏をモデレーターに、社会起業家の田口一成氏、心の豊かさを研究する伊藤幹氏、そして医療の現場と五井平和財団での国際的な平和教育を牽引する川村真妃氏を招きます。\n緩和ケア、ソーシャルビジネス、ウェルビーイング。異なる窓から見えるのは、私たちの中に脈々と流れる「調和」への知恵です。外側に答えを探すのではなく、本来持っていた精神性を「思い出す」ことで、私たちの在り方はどう変わるのか。沖縄という平和の原点から、世界が求める新たなリーダー像を共に探究してみませんか。",
      "speakers": [
        {
          "name": "住岡健太",
          "nameKana": ""
        },
        {
          "name": "川村真妃",
          "nameKana": ""
        },
        {
          "name": "田口一成",
          "nameKana": ""
        },
        {
          "name": "伊藤幹",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "KL",
      "venue": "K",
      "venueCode": "凪K-L",
      "timeSlot": "L",
      "title": "エストニア　無血で民族のアイデンティ（＝平和）を勝ち取った「歌う革命」 〜 一緒に歌おう、踊ろう Laulame ja tantsime koos 〜",
      "description": "「言葉を奪われても、私たちは歌うことをやめなかった」――。 かつてソ連の支配下に置かれたエストニアで、武器を持たずに独立を成し遂げたのは、人々の「歌声」でした。10万人が声を重ね、平和をたぐり寄せた「歌う革命」。その精神は、5年に一度の祭典として今も脈々と受け継がれています。\n\n本セッションでは、2025年に現地でそのうねりを体感した高校生・宮下結さんが、エストニアで出会った「平和の本質」を語ります。後半は、座学を飛び出し全員でダンスを実践。手を取り合い、リズムを合わせることで、言葉を超えた一体感を創り出します。\n\n同じく独自の歌や踊りの文化を大切にしてきた沖縄から、遠くエストニアの地へ。現地からの「平和とは、考える前に歌うこと」というメッセージを胸に、身体を通じて平和を再定義する30分間です。ランチとともに、心躍る革命を体験しましょう。",
      "speakers": []
    },
    {
      "id": "K3",
      "venue": "K",
      "venueCode": "凪K-3",
      "timeSlot": "3",
      "title": "対話から始まる安全保障  〜分断を越えて共に考える",
      "description": "2004年の沖縄国際大学での米軍ヘリ墜落事故、そしてそれ以前から脈々と続く基地と隣り合わせの日常。「賛成・反対」の二元論では割り切れない現実を前に、私たちは幾度も言葉を飲み込んできたのではないでしょうか。\n飲み込んでしまったその言葉や違和感を、思考の停止ではなく、新しい対話の入り口にしたい。\n本セッションは、白黒つける結論を急ぐのではなく、複雑な現実を共有し、沖縄に新たな「対話」の回路を開くための実践の場です。\n議論の補助線となるのは、安全保障のプロが提示する「6つの論理階層」。\nその地図の上に、事故の当事者として現場に向き合い続ける沖縄国際大学・安里肇学長と、小さな声を歴史に刻むジャーナリスト・構二葵氏が、制度論だけでは語れない「痛み」と「リアリティ」を重ね合わせます。\nSlidoを活用し、会場全員の思考や想いをリアルタイムで可視化しながら、互いの視点を共有します。目指すのは、ここでの気づきを種として、明日から家族や友人と語り合えるような、沖縄の日常に対話の花を咲かせることです。",
      "speakers": [
        {
          "name": "辻太一",
          "nameKana": ""
        },
        {
          "name": "安里肇",
          "nameKana": ""
        },
        {
          "name": "藤田和也",
          "nameKana": ""
        },
        {
          "name": "構二葵",
          "nameKana": ""
        }
      ]
    },
    {
      "id": "L1",
      "venue": "L",
      "venueCode": "暁L-1",
      "timeSlot": "1",
      "title": "LINEヤフーと学ぶ、“ネットの書き込み”に対する「上手なリスクの見積もり方」 〜SNSの誹謗中傷で後悔しない選択を自分でするためのリテラシー〜 （LINEヤフー・沖国大・後援会）",
      "description": "■ネットの書き込みに潜む「リスク」を考える\nスマートフォンやSNSが身近になる中、誰もが気軽に情報を発信できる一方で、誹謗中傷や思わぬトラブルにつながるケースも増えています。「この内容なら大丈夫」と思っていた書き込みが、状況や相手によって問題になることも少なくありません。\n\n■シチュエーションから学ぶ情報モラル\n本ワークショップでは、中学生以上を対象に、ネット上の書き込みに潜むリスクをどのように見積もり、判断するかを、具体的な事例をもとに考えます。加害者・被害者だけでなく、周囲の立場も含めて捉えながら、実践的なネットコミュニケーションの力を育みます。\n\n■幅広い世代に向けて\n高校生・大学生をはじめ、教育関係者や保護者の方など、デジタル社会での適切な情報発信について学びたい方におすすめの内容です。",
      "speakers": [
        {
          "name": "原田 秀次郎",
          "nameKana": "はらだ しゅうじろう"
        }
      ]
    },
    {
      "id": "L2",
      "venue": "L",
      "venueCode": "暁L-2",
      "timeSlot": "2",
      "title": "沖国大に米軍ヘリが墜落していた 8.13朗読ライブ「ＶOICE」 ～ぼくらが繋ぐ明日へのバトン～ （校友会）",
      "description": "2004年8月13日沖縄国際大学のキャンパスに米軍ヘリが墜落。そのとき、当時の平和学ゼミの学生たちが学生・職員・教員・地域へとヒアリングを行い、調査報告書を残しています。その内容を学生が朗読し、当時のことを風化させずに継承しながら、より良い未来を考える「8.13朗読ライブ」を2015年から2018年まで４回にわたり行いました。\n2026年2月14日の「2026ミチシルベ」では、当時の朗読ライブに出演したメンバーをはじめ、沖国大卒業生である校友会員が事件概要・調査報告書・創作詩の朗読を行います。\n持続可能な未来を築いていくために、学生・卒業生・大学・教員・保護者・地域・県内外からの参加者と、「ともに」考える機会とします。\n\n主催：沖縄国際大学校友会\n出演者：沖縄国際大学校友会会員（卒業生）\n運営：校友会会員有志\n演出・朗読指導：校友会副会長　佐渡山美智子（フリーアナウンサー・沖国大非常勤講師）\n音響・映像：校友会文化芸能部長　杉山昭人（アカネクリエーシン専務取締役）\n\n出演予定：朗読　瑞慶覧りか（2015年・2016年・2017年出演）\n染川誠ノ助（2017年出演）\n伊集くりあ（2017年出演）　他2名ほど\nギター　フォーク＆ニューミュージックОB",
      "speakers": []
    },
    {
      "id": "L3",
      "venue": "L",
      "venueCode": "暁L-3",
      "timeSlot": "3",
      "title": "\"生きる力\"を育み、\"心の安全基地\"を築く「テルさんの出前授業」 （後援会）",
      "description": "■「非行」や「問題行動」の裏側にある心の声に耳を傾ける\n警察で少年補導職員として勤務し、その後も20年以上にわたり、非行少年や保護者への継続的な面接・補導、街頭補導活動、更生支援に携わってきた「テルさん」こと山田照子さん。\n彼女が向き合ってきたのは、犯罪という“結果”ではなく、その背景にある\n「猛烈な寂しさ」や\n「誰にも必要とされていないという思い」\nを持ったこどもたちの生きる姿と心の声でした。\n\n■“心の安全基地”とは何か\nこどもたちが道を外してしまうとき、そこには必ず「居場所のなさ」があります。\n本セッションでは、テルさんが沖縄全島を駆け巡りながら向き合ってきた数多くの現場エピソードをもとに、大学生が自分の心と体、そして未来を守るための“術”を、実感をもって持ち帰れる時間をつくります。\n不安や迷いの中でも、「自分は大切な存在だ」と思える力と、危険から距離をとり、健全な選択ができる感覚を育てます。\n\n■届けたい対象\n・これから社会に出ることに不安や迷いを感じている大学生・中高生\n・人間関係や自分の価値に悩んでいる大学生・中高生\n・「自分らしく生きる力」を育てたいすべての大学生・中高生\n・子どもたちが自分らしく生きていくことを願い、向き合い方に悩んでいる保護者\n\n\n＜登壇者＞\n山田 照子（Office teru sun 代表／「テルさんの出前授業」講師）\n24歳で警察に入り、少年補導職員として勤務。警察を退職後、教育委員会、児童福祉施設所長、こどもの貧困対策拠点型居場所の統括などを歴任しながら、**犯罪被害・加害予防と心の教育を目的とした「心に響かせ育む響育」**を軸に、「テルさんの出前授業」を行っている。\n非行少年の立ち直り支援、犯罪被害・性被害・児童虐待を受けたこどもの心のケアと継続的支援、虐待行為者への子育て伴走支援など、20年以上にわたり現場で活動している。\n「独りよりも、誰かと一緒に笑って健康に、明るく、自分らしく生きてほしい」という\n**“一笑健明（いっしょうけんめい）”**のメッセージを、沖縄全島を駆け巡りながら講演と対話で届けている。",
      "speakers": [
        {
          "name": "山田 照子",
          "nameKana": ""
        }
      ]
    }
  ],
  "speakers": [
    {
      "name": "勝屋 久",
      "nameKana": "かつや ひさし",
      "sessions": [
        "A1"
      ],
      "id": "speaker_001",
      "affiliation": "勝屋久事務所 代表・アーティスト",
      "bio": "1962年東京生まれ。上智大学理工学部数学科卒業後、日本IBMにて25年間勤務。2000年IBM VentureCapitalGroup パートナー日本代表、経済産業省IPA未踏IT人材発掘・育成事業プロジェクトマネージャーなどを経て、2010年8月にリストラを期に独立。生き方そのものを職業として夫婦で活動中。2014年から本格的に画家としても活動開始。（株）アカツキ 社外取締役、（株）エーゼログループ 社外取締役、（株）クエステトラ 社外取締役、ジオフラ（株）社外取締役、（株）マクアケ 社外取締役、（株）うむさんラボ パートナー顧問、（株）ウェルモ 顧問、ビジネス・ブレークスルー大学客員教授（自己エネルギー創造講義）、富山県立大学MOT非常勤講師、総務省地域情報化アドバイザー、福岡県未来ITイニシアティブ 理事／ビジネスプロデューサー、錦江町・厚真町ローカルベンチャースクールチーフメンター、鯖江市NPO法人エル・コミュニュティ理事他。 3年前から東京から八ヶ岳に移住。「夫婦」で仕事をすることが多い。「自分軸」を見直し育てることをはじめてから想定外の素晴らしい人生へと好転しはじめた。",
      "photo": "images/speakers/speaker_001.jpg"
    },
    {
      "name": "勝屋 祐子",
      "nameKana": "かつや ゆうこ",
      "sessions": [
        "A1"
      ],
      "id": "speaker_002",
      "affiliation": "勝屋久事務所 人生/経営相談役",
      "bio": "医療従事者、経営者秘書の傍ら、ご縁とお導きで全く興味のなかった自己探究の道に入る。１０年以上に渡り心の師匠の元で学び、その他様々な学びを取り入れ【そもそも誰しもが生まれ持っている『本質が輝く』お手伝い】を行なっている。２０１０年勝屋久事務所設立当初より、katchamanプロデュース、経営者や企業のLOVEコンサルを提供。富山県立大学 非常勤講師、福岡県スタートアップキャンプ経営人生相談役、北海道厚真町/鹿児島県錦江町/ローカルベンチャースクールチーフメンター、主に経営者の経営人生相談、KATSUYA♡学院主宰、エネそも（エネルギーそもそも）講座主宰",
      "photo": "images/speakers/speaker_002.jpg"
    },
    {
      "name": "照沼 大",
      "nameKana": "てるぬま ひろし",
      "sessions": [
        "A1"
      ],
      "affiliation": "株式会社うむさんラボ・パートナー／日本ベンチャーキャピタル株式会社・シニアパートナー",
      "bio": "アンダーセンコンサルティング（現アクセンチュア）、プレステージ・インターナショナルを経て、1998年に日本ベンチャーキャピタル(NVCC)に入社し、27年間、IT・インターネット・ハイテク・製造業を中心にVC投資業務に携わり、投資～事業拡大～IPO・M&AのEXITをサポート。この間、勝屋久氏の紹介で比屋根隆氏に出会い、ともにインパクト投資を学ぶ中で、VCだけでは充たせない可能性と将来性を感じ、2022年にNVCCを退社(業務委託として引き続きVC業務には従事)、うむさんラボのカリーファンド立上げに参画、現在、投資委員会メンバー。小5～高3まで過ごした北九州市の顧問として地方創生にも携わる。コロナ禍は家族関係や働き方を見つめ直す機会に。",
      "sns": "https://www.facebook.com/terunumahiroshi",
      "id": "speaker_003",
      "photo": "images/speakers/speaker_003.jpg"
    },
    {
      "name": "八重尾立志",
      "nameKana": "やえお たてし",
      "sessions": [
        "A1"
      ],
      "affiliation": "Carep Technologies株式会社　代表取締役",
      "bio": "総務省にてキャリアをスタート。行政の現場を経験した後、個人事業主として地方創生プロジェクトに参画し、その過程で勝屋さんご夫婦と出会い、「自分の人生を生きる」その姿勢に感銘を受ける。2021年にCarep Technologies株式会社を設立。これまで約20件のプロジェクトにエンジニア・PMとして関わり、企画から開発、進行管理まで一貫してマネジメントしてきた。現在は、開発現場のための研修サービス「ChatOJT」を開発・提供している。学び続ける姿勢を大切にしており、今年は司法試験にも挑戦予定。",
      "sns": "",
      "id": "speaker_004",
      "photo": "images/speakers/speaker_004.jpg"
    },
    {
      "name": "德里 政亮",
      "nameKana": "とくざとまさあき",
      "sessions": [
        "A2"
      ],
      "id": "speaker_005",
      "photo": "images/speakers/speaker_005.jpg",
      "affiliation": "一般社団法人BowL・理事",
      "bio": "1986年、沖縄県生まれ。琉球大学工学部卒後、2009年に日本トランスオーシャン航空（株）に入社後は客室乗員部の乗務スケジュールマネジメントや財務担当を担った。2013年からは株式会社BowLの設立メンバーとして、沖縄県では民間初となる「うつに特化した復職支援（リワーク）」の事業を立ち上げた。現在は人材育成、組織づくりの専門家として県内企業や官公庁向に出向き、各種研修、経営管理者向けコンサル、ファシリテーション業務に特化して活動している。社内では組織開発担当として、管理職不要の自律的な組織づくりを実践。2020年、一般社団法人ポリネを設立し「個が活きる組織」を探求する組織開発事業を展開。",
      "sns": "https://bowl.co.jp/"
    },
    {
      "name": "福原海里",
      "nameKana": "ふくはら かいり",
      "sessions": [
        "A2"
      ],
      "affiliation": "株式会社奇才・代表取締役",
      "bio": "沖縄県うるま市出身。2021年、大学在学中に農業系ベンチャーを創業。2024年に「世界はまだ、あなたの色を知らない」を掲げ、株式会社奇才を創業。個人・組織・地域の中にある、まだ言葉になっていない価値や想いを掘り起こし、意味として言語化したうえで、社会で機能する構造へと接続する「社会接続翻訳」を軸に活動する。企業のブランディング支援から、行政×若者×企業の共創による地域実装までを横断的に手がけ、意味が実装され、循環し続ける仕組みづくりに伴走している。",
      "sns": "https://www.instagram.com/kisai_co/",
      "id": "speaker_006",
      "photo": "images/speakers/speaker_006.png"
    },
    {
      "name": "田中啓介",
      "nameKana": "たなかけいすけ",
      "sessions": [
        "AL",
        "A3"
      ],
      "affiliation": "一般社団法人プロモーションうるま　理事",
      "bio": "「地域×探究」をテーマにした教育旅行プログラムや企業研修、一般向けのLearning Journeyなどを創っています。その他、働く人と組織の共鳴をデザインするチームや、沖縄のフリースクール、グローバル教育など、自分の「大好き！」に正直に、多面的に動いています。ミチシルベでは、分科会「世界のトビラの開き方」に加えて、2/13の「ぬちぐすい土と食の体感ツアー」や2/15‐16の「UTAKI Journey 2026」でもファシリテーターを務めさせて頂きます。皆さんとのご縁に心から感謝です！",
      "sns": "https://www.facebook.com/keisuke.jolly/",
      "id": "speaker_007",
      "photo": "images/speakers/speaker_007.jpg"
    },
    {
      "name": "辰野まどか",
      "nameKana": "たつのまどか",
      "sessions": [
        "AL",
        "A3"
      ],
      "affiliation": "一般社団法人グローバル教育推進プロジェクト（GiFT）代表理事／ファウンダー",
      "bio": "17歳の海外体験をきっかけにグローバル教育に目覚める。学生時代に世界100都市以上を訪れ、自らを実験台にグローバル教育を体験。(株)コーチ・エィ（coach21）、米国NPO、内閣府国際交流事業などを経て、2012年にGiFTを設立。10カ国を舞台にした短期海外研修「Diversity Voyage」や教育ファシリテーター養成プログラム、JICA教員研修等を通じて、グローバル・シチズンシップ（世界をより良くする志）育成を推進している。\n著書に『15歳からの世界のとびらの開き方』（青春出版社）等がある。\n東洋大学食環境科学研究科客員教授。SFC研究所上席所員。",
      "sns": "GiFT website: https://j-gift.org/   　 ／　facebook page: https://www.facebook.com/J.GiFTproject　 ／　GiFT Instagram: https://www.instagram.com/j.giftproject/",
      "id": "speaker_008",
      "photo": "images/speakers/speaker_008.jpg"
    },
    {
      "name": "山川伸夫",
      "nameKana": "やまかわ のぶお",
      "sessions": [
        "B1",
        "B2",
        "G3"
      ],
      "affiliation": "株式会社うむさんラボ 取締役COO",
      "bio": "東京都武蔵野市出身。20代はインディーズバンドで活動し、30代は東京のIT企業等でコーポレート部門の業務を幅広く担当。40歳の時に東京から沖縄に移住し、うむさんラボ創業時から事業開発と経営管理全般を担う。自ら社会課題解決を目指す事業を複数立ち上げて事例づくりをしながら、沖縄県内の企業や団体のサポートを行い、沖縄でのソーシャルビジネスの実践と普及に取り組んでいる。",
      "sns": "",
      "id": "speaker_009",
      "photo": "images/speakers/speaker_009.jpg"
    },
    {
      "name": "下向依梨",
      "nameKana": "しもむかい えり",
      "sessions": [
        "B1"
      ],
      "id": "speaker_010",
      "photo": "images/speakers/speaker_010.jpg",
      "affiliation": "株式会社rokuyou 代表取締役社長",
      "bio": "米国・ペンシルベニア大学教育大学院で発達心理学において修士号を取得。\n帰国後は東京のオルタナティブスクールに勤務。2019年に株式会社roku youを沖縄県にて設立、代表取締役に就任。\nSEL（Social Emotional Learning）を基軸に、全国延べ100校以上の学校改革や総合的な探究の時間に関わる。\n著書に『世界標準のSEL教育のすすめ「切りひらく力」を育む親子習慣:学力だけで幸せになれるのか?』（小学館）がある。"
    },
    {
      "name": "鈴木圭三",
      "nameKana": "すずき　けいぞう",
      "sessions": [
        "B1"
      ],
      "id": "speaker_011",
      "photo": "images/speakers/speaker_011.jpeg",
      "affiliation": "那覇市金城小学校区まちづくり協議会　会長",
      "bio": "新卒で入ったベンチャー企業で上場を経験し、15年勤務。2014年、沖縄に移住、創業50年の印刷会社へ。新事業で街づくり会社を立ち上げ、地域産業のプラットフォーム施設の民間運営、創業支援認定機関の活動など、主に産業分野の地域活性化事業を推進。 2020年、内閣府沖縄総合事務局に入局。これまでの、ベンチャー⇒上場企業⇒町工場⇒ソーシャルビジネスの経験を活かし、沖縄振興に取り組む。2023年より、行政職員の新しいキャリアデザインの実践を目的に、官民共創、市民協働のプロボノ活動を開始。2枚目、3枚目の名刺を持つ。",
      "sns": "https://www.facebook.com/kanagusuku.koukumachikyo/"
    },
    {
      "name": "翁長有希",
      "nameKana": "おなが ゆうき",
      "sessions": [
        "B1"
      ],
      "id": "speaker_012",
      "photo": "images/speakers/speaker_012.jpg",
      "affiliation": "フリースクール琉究学舎こてらす 代表\n認定キャリア教育コーディネーター\n一般社団法人be.らぼらとり 代表",
      "bio": "2006年県内の人材育成会社にキャリア教育事業担当として入社。経済産業省事業・文部科学省・沖縄県などのキャリア教育開発事業等に関わりながら、沖縄県内の小中高・大学等のキャリア教育支援およびキャリア教育コーディネーターの育成に携わる。2010年同社代表取締役社長に就任、2016年第一子の出産を機に代表退任、退社。その後は、フリーのキャリア教育コーディネーターとして様々なキャリア教育団体の立ち上げや活動等に関わりながら、子育て支援・女性活躍支援を行う一般社団法人be.らぼらとり（Mama\nBee)を設立。"
    },
    {
      "name": "草川颯人",
      "nameKana": "くさかわ はやと",
      "sessions": [
        "B2"
      ],
      "id": "speaker_013",
      "photo": "images/speakers/speaker_013.png",
      "affiliation": "株式会社うむさんラボ",
      "bio": "京都出身、自衛隊にて通信・情報の任務に従事。独学でプログラミングを習得しIT業界へ転身。東京でのSE経験、上場ベンチャーでのDX推進を経て、沖縄へ移住。 現在は「うむさんラボ」の一員として、シングルマザーの就労支援や社会課題を解決する仕組みづくりに奔走している。並行して合同会社Ladderの代表として、地方創生や農家支援など「人と自然を繋ぐこと」をテーマに活動を展開。 自衛隊で培った「実行力」と、エンジニア特有の「構造化」の視点を武器に、誰もが社会の中で自らの役割を実感できる沖縄を目指す。",
      "sns": "https://my.prairie.cards/u/kusakawahayato"
    },
    {
      "name": "岡野みゆき",
      "nameKana": "オカノミユキ",
      "sessions": [
        "B2"
      ],
      "id": "speaker_014",
      "photo": "images/speakers/speaker_014.png",
      "affiliation": "公益財団法人沖縄県労働者福祉基金協会",
      "bio": "公益財団法人 沖縄県労働者福祉基金協会　\n常務理事兼本部長　岡野みゆき\n小学生の頃は内気で先生に心配されるほどでした。子どもと関わることが好きで保健室の先生をめざしていましたが、学校の先生の勧めで別の学部に進学しました。卒業後は主に接客の仕事に従事。結婚を機に働き方を見直し、転職や資格取得を重ねながら、仕事と子育ての両立を段階的に築いてきました。自分の適性は何かを模索しつつ、巡り合った仕事は前向きに取組み、職場の人とのご縁を大切にしてきた結果、現在は子育て支援、就職支援、生活困窮者支援へと活動を広げ、支援現場の統括等を担っています。キャリアコンサルタントとして、誰もが笑顔で働くことができる社会づくりに取り組んでいます。\n好きな\nプロフィール\n子育て支援（ファミリーサポートセンターコーディネーター）\n就職困難者支援\n生活困窮者支援\n生活困窮者自立支援制度従事者養成研修企画要員・研修講師\n沖縄県子どもの貧困対策に関する有識者会議・構成員\n沖縄県社会福祉審議会　委員\n沖縄県こども・子育て会議　委員\n就職氷河期世代活躍支援おきなわプラットフォーム構成員"
    },
    {
      "name": "山口聖子",
      "nameKana": "ヤマグチ　セイコ",
      "sessions": [
        "B2"
      ],
      "affiliation": "一般社団法人グラミン日本　理事",
      "bio": "グラミン日本理事。\nアパレル業界を経て人材業界に転身し、採用・キャリア支援に従事。家族の海外赴任に伴い、現地で困難を抱える若年ママの自立支援にボランティアで関わり、経済的自立や子ども支援への関心を深める。帰国後、教育現場やNPOで活躍の場を広げ、現在は産後ケア・ベビーシッターなどの居宅訪問型ビジネスや研修業を展開。2019年よりグラミン日本でプロボノとして参画し、2025年より現職。",
      "sns": "https://grameen.jp/",
      "id": "speaker_015",
      "photo": "images/speakers/speaker_015.png"
    },
    {
      "name": "清水喜子",
      "nameKana": "しみず　のぶこ",
      "sessions": [
        "BL"
      ],
      "affiliation": "ゆたかはな代表",
      "bio": "大阪市職員として、保健福祉、多文化共生、地域防災、子育て支援、児童虐待、DV、クレーム対応、人事、人材育成など、暮らしと人を支える現場に携わってきた。「最後のセーフティネットである役所にこそ愛が必要」との想いから、共感と感謝、対話を軸に人材育成と組織風土改革を実践。24区中最下位評価だった区役所は、翌年、職員全員の力により一位となる。\n退職後は、いのちの授業や対話型イベント、グリーフケア、人が輝く組織づくりに携わる。その人自身の力で進んでいけるよう、尊厳を大切に守る関わりを通して、他者とつながり直す社会を、祈りとともに育んでいる。",
      "sns": "ゆたかはなHP  https://sites.google.com/view/nobuko-shimizu　　facebook https://www.facebook.com/share/1ErqV68Yna/?mibextid=wwXIfr",
      "id": "speaker_016",
      "photo": "images/speakers/speaker_016.jpg"
    },
    {
      "name": "中村圭一郎",
      "nameKana": "なかむら けいいちろう",
      "sessions": [
        "B3"
      ],
      "affiliation": "株式会社アンカーリングジャパン 代表取締役",
      "bio": "2002年アンカーリングジャパン創業（ガイド・コーディネート業）。2005年沖縄観光案内所「earthtrip」開設して広域圏観光プラットフォーム（DMO）を運営、地域離島までの観光情報や誘客の仕組みを構築する。同時に環境共生型観光（サステナブルツーリズム）の普及啓蒙や体験/目的型観光、インバウンドビジネスの誘致等に取り組む。現在、観光プロデューサーとして、沖縄県全域の様々な官民連携事業のコンサルティング/アドバイザリーを実践している。また、「沖縄ドリーム・プロジェクト（代表発起人）」中学生のキャリア支援事業や「琉球リハビリテーション学院リゾート観光学科（学科長）」新設など、人財育成プロジェクトにも尽力している。",
      "sns": "https://www.facebook.com/keiichiro.nakamura",
      "id": "speaker_017",
      "photo": "images/speakers/speaker_017.jpg"
    },
    {
      "name": "栩野 浩",
      "nameKana": "とちの　ひろし",
      "sessions": [
        "B3"
      ],
      "affiliation": "沖縄ツーリスト　執行役員",
      "bio": "P&G、ボストンコンサルティングを経て、2002年㈱エボリューション起業。\n2006年に久米島町で食物アレルギー対応旅行を立ち上げ、その後沖縄本島に拡大し、\n旅行を諦めているアレルギー児家族に沖縄旅行の喜びを提供。\n2017年沖縄ツーリスト㈱執行役員に就任し、観光人材育成、SDGs、等に関する国や県の事業に従事。\n2021年以来ユネスコSDGsパスポートを沖縄県内で展開し、今では県内80以上の教育機関で活用されている。\n2023年一般社団法人しまぬわの設立に加わり、\n沖縄まるごとゴミ拾い・離島ビーチクリーンツアー・こどもの居場所応援ビーチクリーン等を展開している。",
      "sns": "https://www.facebook.com/profile.php?id=100081691332653",
      "id": "speaker_018",
      "photo": "images/speakers/speaker_018.jpg"
    },
    {
      "name": "喜瀬涼子",
      "nameKana": "きせ　りょうこ",
      "sessions": [
        "B3"
      ],
      "affiliation": "一般財団法人　沖縄観光コンベンションビューロー",
      "bio": "大学時代に海外一人旅で南米、ヨーロッパ等に。旅が人に与える影響を強く実感するとともに、沖縄の価値を世界へ届けたいという想いが募り、沖縄観光コンベンションビューロー（OCVB)に入職。\n入職後は、一般観光誘客や沖縄リゾートウェディング、修学旅行、MICE誘致受入、おきなわ観光地域カルテ利活用促進などに取り組む。",
      "sns": "https://www.ocvb.or.jp/",
      "id": "speaker_019",
      "photo": "images/speakers/speaker_019.jpg"
    },
    {
      "name": "小岸弘和",
      "nameKana": "こぎしひろかず",
      "sessions": [
        "B3"
      ],
      "affiliation": "株式会社ディアーズ・ブレインホールディングス　代表取締役",
      "bio": "立命館大学卒業後、株式会社リクルート入社。『ゼクシィ』の全国展開を自ら起案し推進。2001年に株式会社マネジメントウィザード（現 株式会社ディアーズ・ブレイン）を設立。ブライダル事業を軸に全国25拠点のゲストハウスを展開。現在は株式会社ディアーズ・ブレインホールディングスの代表として、グループ経営の舵を取りながら、ブライダル以外の事業も積極的に展開し、新たな価値創造を牽引する。沖縄の風土を深く愛し、現在は観光産業を次フェーズへ引き上げる次世代人材の育成に注力。本セッションを通じ、参加者の皆様と共に沖縄の未来を変える具体的なアクションを模索し、地域が躍動するきっかけを創出していきたい。",
      "sns": "",
      "id": "speaker_020",
      "photo": "images/speakers/speaker_020.jpg"
    },
    {
      "name": "幸地 正樹",
      "nameKana": "こうち まさき",
      "sessions": [
        "C1"
      ],
      "id": "speaker_021",
      "photo": "images/speakers/speaker_021.jpg",
      "affiliation": "ケイスリー株式会社　代表取締役社長",
      "bio": "大学卒業後、PwCコンサルティング合同会社で中央省庁向け戦略策定等の経験を経て、2016年にケイスリー創業。成果連動型民間委託契約（PFS/SIB）、インパクト投資及びインパクト測定・マネジメント（IMM）の導入促進等社会課題領域に特化したコンサルティングを全国で行う。2023年、沖縄に特化した「沖縄かふう共創部」を新設し、沖縄の根本的な社会課題解決に向けてセクター横断で協働するための「沖縄みらい地図アクション」を推進する。内閣府PFS関連政策検討会議委員、琉球大学非常勤講師、（一財）社会的インパクト・マネジメント・イニシアチブ理事等を兼務。沖縄県那覇市出身、2020年に沖縄へ戻り現在読谷村在住。",
      "sns": "https://www.facebook.com/masaki.kochi"
    },
    {
      "name": "宜保健",
      "nameKana": "",
      "sessions": [
        "C1"
      ],
      "id": "speaker_022",
      "photo": "images/speakers/speaker_022.jpg",
      "bio": "平成10年に読谷村役場に入庁し教育委員会へ配属。主に社会教育・生涯学習や学校教育における発達に偏りを持つ子どもたちのための発達支援の仕組み作りに従事。その後村長秘書として6年間、企画政策課2年間、コロナ禍ではコロナ対策推進室室長として2年間従事し現在に至る。"
    },
    {
      "name": "波平美和子",
      "nameKana": "なみひら みわこ",
      "sessions": [
        "C1"
      ],
      "id": "speaker_023",
      "photo": "images/speakers/speaker_023.jpeg",
      "affiliation": "一般社団法人レアーズ　理事（こどもの居場所事業責任者、ユースワーカー）",
      "bio": "こどもが大好きで、短大卒業後は障害福祉（児童分野）に携わり、結婚後は3人の子育てをしながらずっと専業主婦でした。PTA活動や子育て支援センターのお手伝いをきっかけに、保護者やこどもたちから子育てや発達、日常の悩みを聞くようになり、コロナ禍でその声はさらに増えていきました。「私たちに何かできることはないか」と、障害福祉・相談員として長年働いてきた夫と共にレアーズの活動をスタート。「誰でも気軽に来られる場所」を目指し、自宅の一室で始めた駄菓子屋さんは、公民館での移動駄菓子屋へと形を変えながら活動を続けていきました。事業継続のため2022年にはうむさんラボさんの「ソーシャルビジネスアカデミー」にも参加。2023年には助成事業（休眠預金）に採択され、2025年度からは読谷村の委託事業（こどもの居場所事業）として、また10代の居場所「ユースセンター」にも挑戦中。こどもたちの「やってみたい」を大切に、日々向き合っています。",
      "sns": "【Instagram】https://www.instagram.com/lears.kkf/　　【HP】https://www.lears-kkf.com/home"
    },
    {
      "name": "兼島篤貴",
      "nameKana": "かねしま　あつき",
      "sessions": [
        "C1"
      ],
      "id": "speaker_024",
      "photo": "images/speakers/speaker_024.jpg",
      "affiliation": "沖縄県企業立地推進課　副参事",
      "bio": "沖縄県うるま市出身。2000年沖縄県企画部に採用。第５次沖縄振興計画のとりまとめ、一括交付金の制度構築、県経済の分析業務に従事。産業政策の企画立案を専門としており、IT、MICE、スタートアップの分野別計画の策定を担当。今年度は航空機産業クラスターの形成、実証実験プラットフォームの統括、企業誘致方針策定を担当している。"
    },
    {
      "name": "小渡寛子",
      "nameKana": "おど ひろこ",
      "sessions": [
        "C2"
      ],
      "id": "speaker_025",
      "photo": "images/speakers/speaker_025.jpg",
      "affiliation": "琉球大学大学院修士1年",
      "bio": "琉球大学大学院で心理学を専攻しております、小渡寛子です。私は、子ども食堂ならぬ子ども服屋「彗」という団体で、寄付で集まった洋服を中高生に届ける活動をしています。\n　私たちは、中高生に無料で洋服を届けたい、自己を確立していく大切な時期に、地域のお兄さん、お姉さん的な存在として子どもたちと繋がることができる場を作りたいという想いで「0円マーケット」を開催しております。\n　「彗」は、今年で結成3年目となっており、結成当初は、メンバー5人とも学生でしたが、現在は学生2名、社会人3名となっております。学業や仕事の傍ら活動しているため、不定期の開催となっておりますが、活動を支えてくださる皆様のおかげで、継続することができています。",
      "sns": "インスタ：sui.kodomohuku  リットリンク：https://lit.link/suikodomohuku"
    },
    {
      "name": "長堂雄一",
      "nameKana": "ながどうゆういち",
      "sessions": [
        "C2"
      ],
      "id": "speaker_026",
      "photo": "images/speakers/speaker_026.png",
      "affiliation": "RYUKYU30 代表",
      "bio": "琉球大学在学中、地域の教育格差解消を目指し、高校生・受験生向けの無料学習塾「RYUKYU30」を設立・運営。代表として、個別指導や学習計画の伴走支援、オンラインと対面を組み合わせた学習環境の提供に取り組む。離島や経済的に制約のある生徒が学習機会を得られるよう支援し、地域との連携も模索中。学校以外の学びの場の運営を通して、高校生と大学生双方が学び合う経験を重ねながら、これからの教育のあり方について考えている。",
      "sns": "https://www.instagram.com/ryukyu_30?igsh=MXB1YnBnbmJ3cTlleg=="
    },
    {
      "name": "宮里桃花",
      "nameKana": "みやざとももか",
      "sessions": [
        "C2"
      ],
      "id": "speaker_027",
      "photo": "",
      "affiliation": "学生",
      "bio": "沖縄県立コザ高等学校を卒業後、現在は沖縄キリスト教学院大学に在学しています。大学では主に英語や国際社会への理解を深める学びに取り組んでいます。また、サークル、Ladybirdに所属し、県内の小中学校に出向いて､子どもたちとともに、女性の生理や生理の貧困、ジェンダー平等について考えています。これらの活動から、一人ひとりが安心して過ごせる社会づくりの大切さを日々実感しています。今回のミチシルベ2026を通して、さまざまな分野で活動されている方々、そして､会場にいらっしゃる皆様とともに沖縄をより良くするために本会に参加できたことを嬉しく思います。\n本日はどうぞよろしくお願いいたします。"
    },
    {
      "name": "松村葉子",
      "nameKana": "まつむらようこ",
      "sessions": [
        "C2"
      ],
      "id": "speaker_028",
      "photo": "images/speakers/speaker_028.jpg",
      "affiliation": "一般社団法人大学コンソーシアム沖縄　子どもの居場所学生ボランティアセンター　主任コーディネーター",
      "bio": "早稲田大学人間科学部卒　母さん新聞・てのひらマガジン発行人　フリーランス編集・ライター・マンガ制作を経て現職"
    },
    {
      "name": "平田大一",
      "nameKana": "ひらた　だいいち",
      "sessions": [
        "C3"
      ],
      "id": "speaker_029",
      "photo": "images/speakers/speaker_029.png",
      "affiliation": "南島詩人／演出家／沖縄文化芸術振興アドバイザー",
      "bio": "1968年 沖縄県小浜島出身\n18歳の頃から「南島詩人」を名乗り、詩人、演出家として独自の創作活動を開始。\n大学卒業後、シマの文化と農業を体験する「小浜島キビ刈り援農塾」を主宰、文化を基調とした地域活性化を一貫して展開。「きむたかホール館長」、「那覇市芸術監督」を歴任。\n2011年「沖縄県文化観光スポーツ部長」、2013年からは「（公財）沖縄県文化振興会」理事長に就任。他方「くるちの杜100年プロジェクト」や「現代版組踊シリーズ」など、新たな地域活性化のモデルづくりのトップランナーとして更なる挑戦を続ける。",
      "sns": "https://shimancyu.jp/"
    },
    {
      "name": "森根絹代",
      "nameKana": "もりね きぬよ",
      "sessions": [
        "C3"
      ],
      "id": "speaker_030",
      "photo": "images/speakers/speaker_030.jpg",
      "affiliation": "HelloWorld株式会社・まちなか留学コーディネーター",
      "bio": "1歳半から高校卒業までの約17年間、児童養護施設で暮らす。自分のこれまでの経験を活かして「子どもたちが自分の置かれた環境に左右されずに自分の夢をもって進むことができる」そんな社会をつくりたいと思い、大学は琉球大学の国際地域創造学部にて異文化や教育を学び、中/高の英語教員免許を取得。在学中は、ポーランドでウクライナ避難民支援のボランティアに参加。県内では、子ども食堂でのボランティアや不登校の中学生の居場所でアルバイトをするなど、様々な活動に参加。そんな中、HelloWorldが運営するKnow The Worldに参加し、HelloWorldのミッションに共感。現在は多くの子どもたちに国際交流の機会を提供するべく、日々奮闘中です！",
      "sns": "https://www.instagram.com/0911_silk?igsh=NHh5Z2d2bHp3d3hx&utm_source=qr"
    },
    {
      "name": "上原優愛",
      "nameKana": "うえはら　ゆうあ",
      "sessions": [
        "C3"
      ],
      "id": "speaker_031",
      "photo": "images/speakers/speaker_031.jpg",
      "affiliation": "鬼鷲活動歴7年",
      "bio": "鬼鷲活動歴7年。高校2年生"
    },
    {
      "name": "伊保浩美",
      "nameKana": "いほ　ひろみ",
      "sessions": [
        "C3"
      ],
      "id": "speaker_032",
      "photo": "images/speakers/speaker_032.jpg",
      "affiliation": "島添の丘職員",
      "bio": "島添の丘職員。現代版組踊「鬼鷲」の活動に参加する島添の丘の子どもたちをサポートしてきた。"
    },
    {
      "name": "平川茉美蛙",
      "nameKana": "",
      "sessions": [
        "C3"
      ],
      "id": "speaker_033",
      "photo": "images/speakers/default.svg"
    },
    {
      "name": "麻生要一",
      "nameKana": "あそうよういち",
      "sessions": [
        "D1",
        "E3"
      ],
      "affiliation": "琉球アルファドライブ 代表／琉球大学 客員教授／株式会社アルファドライブ 代表取締役社長 兼 CEO",
      "bio": "名護市のコミュニティパークnagonovaを事業承継し運営。沖縄北部に10年で1000社の創業を目指す「創業の聖地」の構築に着手。沖縄の人材育成プログラムRyukyufrogsの支援を継続。個人投資家として多数の沖縄スタートアップに継続出資。起業創業ブートキャンプ「ゼロからの起業」を主宰し卒業生は100人超。琉球大学では大学発スタートアップ創出にも取り組む。\n新卒でリクルート入社後、社内起業家としてニジボックスを創業し150人規模へ。リクルートHDで新規事業開発室長として社内起業家チームを多数支援し、起業家支援拠点TECH LAB PAAK所長としてスタートアップの創業期支援を行なったのち、2018年に起業家へ転身し複数社を創業。アルファドライブを2019年にユーザベースへ売却後、2024年にMBOで再独立。上場企業の社外取締役も務めるほか、著書に『新規事業の実践論』『新規事業の経営論』。さらに起業家アーティストとしても活動し、2022年にコザ一番街商店街にKOZA ENTREPRENEUR ART GALLERYを開設、2025年に起業家アート協会を旗上げ。",
      "sns": "https://yoichiaso.me",
      "id": "speaker_034",
      "photo": "images/speakers/speaker_034.jpg"
    },
    {
      "name": "佐藤大介",
      "nameKana": "さとう　だいすけ",
      "sessions": [
        "D1"
      ],
      "affiliation": "株式会社ジャパンエンターテイメント　取締役副社長　事業開発本部長",
      "bio": "1999年三井物産入社後、人事部や交通プロジェクト部、ニューヨーク駐在を経て、2004年に星野リゾートへ転職。青森の温泉旅館（現：星野リゾート青森屋・奥入瀬渓流ホテル）の再生を主導し、短期間でV字回復を達成。2010年から星野リゾート トマムの責任者としてプロダクト改革やインバウンド強化を推進し、北海道を代表するリゾートへ成長させる。2015年取締役就任後、マーケティングや海外運営を統括。株式会社刀の代表森岡毅の志と刀の組織風土に強く共感し2019年より刀の一員に加わる。㈱ジャパンエンターテイメントの副社長および事業開発本部長としてJUNGLIA 沖縄の地元地域や自治体、パートナー企業、教育機関らとの連携を推進",
      "sns": "https://note.junglia.jp/",
      "id": "speaker_035",
      "photo": "images/speakers/speaker_035.jpg"
    },
    {
      "name": "平野しのぶ",
      "nameKana": "ひらのしのぶ",
      "sessions": [
        "D1"
      ],
      "affiliation": "オリオンビール株式会社　執行役員観光不動産事業部長　兼　オリオンホテル株式会社　代表取締役",
      "bio": "国内外においてリゾートホテルの開発や事業再生、商業用不動産（高級賃貸住宅・ショッピングモー・オフィスビルなど）の運用、とくにバリューアップ投資やアセットマネジメント業務に20年以上携わる。2024年にオリオンビール株式会社入社。観光・不動産事業を通じて、オリオンブランドの地域戦略・観光価値創造に取り組んでいます。趣味はリノベーションと料理。",
      "sns": "https://www.linkedin.com/in/shinobu-hirano-00500110/",
      "id": "speaker_036",
      "photo": "images/speakers/speaker_036.jpg"
    },
    {
      "name": "白木 智洋",
      "nameKana": "しろきともひろ",
      "sessions": [
        "D2"
      ],
      "affiliation": "文脈不動産株式会社代表取締役／日鉄興和不動産農業株式会社取締役",
      "bio": "1993年千葉県松戸市生まれ。\n\n2017年日鉄興和不動産入社。\n累計売上高500億円超の住宅事業用地仕入れ・開発を主導する中で、飛び込み営業などをきっかけに累計100人以上の地主・地権者と具体的な折衝を行い不動産業務の根本を会得する。以来、不動産オタクになる（特に住宅系）。\n\nその後、事業ブランド再生PJや新規事業の推進（農業事業を立ち上げ・推進」）など複数を主導。\n\n2022年株式会社LIFE BASEを共同創業し、静岡県藤枝市・熱海市にて地域文脈を再編集する事業を手掛け、個性的で、再現性のない地域不動産の独特さに惹かれ「地域にこそ日本のポテンシャルが秘められている」と肌で感じる。\n\n一方で、都心の不動産開発と地域の不動産開発における「人とお金の流れ」の格差も痛感。\n\n地域の不動産、土地活用によりコミットするために2025年12月日鉄興和不動産農業株式会社を創業し、取締役就任。また人口減少社会における新たな不動産開発モデルを生み出すために2026年文脈不動産株式会社を創業。",
      "sns": "",
      "id": "speaker_037",
      "photo": "images/speakers/speaker_037.jpg"
    },
    {
      "name": "福地一仁",
      "nameKana": "ふくち かずひと",
      "sessions": [
        "D2"
      ],
      "affiliation": "株式会社福地組　代表取締役社長",
      "bio": "2007年総合商社入社。アジア向けの半導体設備の海外営業担当や、グループ会社の経営企画を担当。2013年からタイに駐在し、農業機械販社の合弁会社を設立。現地でパートナー探しから販売網の構築、M＆A等を実行。2018年から福地組に参画し、2021年代表取締役に就任。同年、リノベーションの専門会社の㈱リノベースを設立。2023年に街づくり交流拠点Have a good dayを那覇市東町にオープン。主な認定、2020年　厚生労働省・えるぼし認定取得、2023年・沖縄県所得向上応援企業認証制度の取得、2024年・おきなわSDGs認証（プラチナパートナー）、2024年・経産省認定の「2023年度はばたく中小企業・小規模事業者300社」に選定、2025年・沖縄県人材育成認証企業に認定。",
      "sns": "https://www.fukuchigumi.co.jp/",
      "id": "speaker_038",
      "photo": "images/speakers/speaker_038.jpg"
    },
    {
      "name": "阿座上陽平",
      "nameKana": "あざかみ　ようへい",
      "sessions": [
        "D2",
        "DL",
        "F1",
        "F3"
      ],
      "affiliation": "共同創業者/代表取締役",
      "bio": "早稲田大学商学部卒。メディア企業やスタートアップで事業成長に携わり、2021年にZebras and Companyを創業。社会性と経済性の両立を目指すゼブラ企業の共感者を増やすべく、ストーリーテリングやブランド/事業戦略を通じて支援。ゼブラ企業を起点に、共感と持続可能性を軸とした産官学金の連携モデルを目指し、社会実装に取り組む。",
      "sns": "",
      "id": "speaker_039",
      "photo": "images/speakers/speaker_039.jpeg"
    },
    {
      "name": "仲本 いつ美",
      "nameKana": "なかもと　いつみ",
      "sessions": [
        "D2"
      ],
      "id": "speaker_040",
      "photo": "images/speakers/speaker_040.jpg",
      "affiliation": "株式会社Endemic Garden H　代表取締役",
      "bio": "沖縄県国頭村生まれ。琉球大学卒業後、国頭村役場に入庁。地域課題に向き合う中で、やんばる3村（国頭・大宜味・東村）が世界自然遺産登録を目指す取組みに関わる。自然や文化を次世代へつなぐには、地域と観光を結び、その成果を地域に還元することが大切だと考え、地域の人と訪れる人をつなぐ役割を目指して退職。2019年、姉とともに地域限定旅行社「Endemic Garden H」を設立。2022年、人口減少が進む古集落に「やんばるホテル南溟森室」を開業し、滞在体験を通じて地域の魅力と新たな可能性を伝えている。",
      "sns": "https://yambaru.co.jp/"
    },
    {
      "name": "佐藤有希",
      "nameKana": "さとうゆき",
      "sessions": [
        "DL"
      ],
      "affiliation": "日鉄興和不動産株式会社Future Style 総研",
      "bio": "新卒で総合デベロッパーに入社後、岩手県釜石市にて東日本大震災の復興公営住宅プロジェクトを担当。その後、住宅事業へと異動し首都圏のマンション開発に従事する傍ら、社内シンクタンクを立上げ。都市の30年後と向き合うPOST GORWTH CITY LABなどを中心に、未来視点でインサイトと向き合い形にしていくFutureStyle総研を運営中。",
      "sns": "https://futurestylesoken.jp/pgcl/",
      "id": "speaker_041",
      "photo": "images/speakers/speaker_041.png"
    },
    {
      "name": "増村 江利子",
      "nameKana": "ますむら えりこ",
      "sessions": [
        "D3"
      ],
      "affiliation": "NPO法人グリーンズ",
      "bio": "国立音楽大学卒業後、クリエイティブディレクター、メディア編集を経て、Webマガジン「greenz.jp」編集長に。他に、研究「知」と出会うメディア＆検索プラットフォーム「esse-sense」編集、ビジネスドキュメンタリーマガジン『Community Based Economy Journal 』副編集長など。竹でつくったトイレットペーパーの定期便「BambooRoll」を扱うおかえり株式会社の共同創業者、「竹でつくった猫砂」を扱う合同会社森に還すの共同代表。「Forbes JAPAN 地球で輝く女性100人」に選出（2018年）。信州大学で里山と暮らしをテーマに農学修士を取得（2024年）。環境再生医。",
      "sns": "https://x.com/erikomasumura",
      "id": "speaker_042",
      "photo": "images/speakers/speaker_042.jpeg"
    },
    {
      "name": "成田智哉",
      "nameKana": "なりたともや",
      "sessions": [
        "D3"
      ],
      "affiliation": "ミーツ株式会社　代表取締役社長",
      "bio": "1988年、北海道千歳市生まれ。東京大学卒業後、トヨタ自動車、ブラジル駐在を経て独立。2021年にミーツ株式会社を設立し、地域の「困りごと」と「お手伝い」を繋ぐ共助プラットフォームを運営する。\nかつての長屋のような助け合いを現代に再構築する「長屋家族」をコンセプトに、誰もが孤立せず、役割を持って暮らせる地域共生社会の実現を目指す。厚真町を起点とした地域DXの取り組みは、令和6年度「地域づくり表彰」で国土交通大臣賞を受賞。現在はコープさっぽろグループとなり、全道・全国へ共助の仕組みを広げている。「えぞ財団」団長、国土審議会専門委員も務め、官民の境界を越えて新しい社会の形を創造している。",
      "sns": "https://meets-atsuma.com/",
      "id": "speaker_043",
      "photo": "images/speakers/speaker_043.jpeg"
    },
    {
      "name": "菅原健介",
      "nameKana": "すがはら けんすけ",
      "sessions": [
        "D3"
      ],
      "affiliation": "株式会社ぐるんとびー　代表取締役",
      "bio": "1979年神奈川県鎌倉市生まれ。中学・高校時代をデンマークで過ごす東海大学卒業後、広告業の営業職を経て理学療法士に転職。2011年、東日本大震災後、ボランティアナースのコーディネーターとして被災地で活動した経験をきっかけに、地域密着型の介護事業所設立を決意。 2015年、神奈川県藤沢市で日本初のリハビリ特化型小規模多機能居宅を立ち上げ、介護福祉事業「ぐるんとびー」を創業。2021年アジア太平洋地域最優秀ケア施設受賞、2024年Forbes JAPAN「世界を救う100人」に選出。2024年能登半島地震でも災害支援チーム代表として福祉避難所を運営。地域で支え合う介護の実現に尽力している。",
      "sns": "https://grundtvig.co.jp/、https://www.instagram.com/grundtvig.inc/、https://www.facebook.com/grundtvig.inc/",
      "id": "speaker_044",
      "photo": "images/speakers/speaker_044.jpg"
    },
    {
      "name": "柳澤大輔",
      "nameKana": "やなさわ　だいすけ",
      "sessions": [
        "D3"
      ],
      "affiliation": "面白法人カヤック　代表取締役CEO",
      "bio": "1998年、面白法人カヤック設立。鎌倉に本社を置き、ゲームアプリや広告、イベント、地方創生など「まちづくりからうんこまで」幅広いコンテンツを手掛けている。さまざまなWeb広告賞で審査員を務める他、ユニークな人事制度やワークスタイルなど会社の新しい可能性に挑戦。著書に「鎌倉資本主義」（プレジデント社）、「リビング・シフト 面白法人カヤックが考える未来」（KADOKAWA）ほか。沖縄唯一のJリーグ（J3)チーム「FC琉球」のオーナー兼会長、iU情報経営イノベーション専門職大学教授。",
      "sns": "https://x.com/kayac_inc／https://www.kayac.com/",
      "id": "speaker_045",
      "photo": "images/speakers/speaker_045.jpg"
    },
    {
      "name": "加生 健太朗",
      "nameKana": "かしょうけんたろう",
      "sessions": [
        "E1"
      ],
      "affiliation": "一般社団法人つなげる30人　代表理事",
      "bio": "福岡県出身。慶應義塾大学環境情報学部卒。\n2013年、東北での巨大防潮堤建設をめぐる行政と市民の対話の場づくりをきっかけに、「対立を超えた関係性の再編集」が持続的な社会変化につながると実感する。\n2016年より、企業・行政・NPOがフラットにつながる地域内共創プラットフォーム「渋谷をつなげる30人」の立ち上げ・運営に携わり、2019年以降は横浜・名古屋など全国へ展開。地域課題を個別解決ではなく、関係性のデザインから解く実践を続けてきた。\n2022年、一般社団法人つなげる30人を設立。代表理事として、地域と地域、人と人をつなぐ共創の仕組みづくりに取り組んでいる。",
      "sns": "https://note.com/project30",
      "id": "speaker_046",
      "photo": "images/speakers/speaker_046.jpg"
    },
    {
      "name": "松田花",
      "nameKana": "まつだ はな",
      "sessions": [
        "E1"
      ],
      "affiliation": "株式会社ニッシリ",
      "bio": "1999年生まれ、東京都出身。大学卒業後、2021年にシリコーンの専門商社である株式会社ニッシリに入社。総務部を経て、現在は組織風土改革や研修を担う考動アカデミー兼総務人事課に所属。社内人材育成コンテンツの企画や社内報の制作などを担当している。2022年に「渋谷をつなげる30人」に第7期メンバーとして参加したことをきっかけに、社外コミュニティとの関わりを深め、2025年からは事務局メンバーとして携わっている。",
      "sns": "https://nissili.co.jp",
      "id": "speaker_047",
      "photo": "images/speakers/speaker_047.jpg"
    },
    {
      "name": "十塚悠",
      "nameKana": "とつかゆう",
      "sessions": [
        "E1"
      ],
      "affiliation": "合同会社洛北社中",
      "bio": "合同会社洛北社中代表\n\n大阪府高槻市生まれ。京都市と滋賀県高島市の2拠点居住。\n東京での化粧品メーカー営業・マーケティング職に従事後、人生の村づくりを目指して学生時代を過ごした京都へJターン。転職したITベンチャーでスパコンの研究者営業をする傍ら、京都の高齢者や自然環境などに関する地域課題解決に携わる。\n現在は京都市大宮交通公園のパークマネジメント、新大宮商店街にて多世代が集う駄菓子屋等の運営、滋賀県高島市の新旭地域住民自治協議会の運営、大学講師など地域循環や人材育成の仕掛けづくりを行う。\n数年前から沖縄本島北部に通い詰め、伊江島に生活拠点を準備しながら「沖縄をつなげる30人」のファリシテーターも務める。",
      "sns": "https://www.instagram.com/totty_yuu",
      "id": "speaker_048",
      "photo": "images/speakers/speaker_048.jpg"
    },
    {
      "name": "後藤美佳",
      "nameKana": "ごとう　みか",
      "sessions": [
        "E1"
      ],
      "affiliation": "合同会社FTJlab",
      "bio": "合同会社FTJlab　代表\n合同会社FUJIONE 代表\n自治体DXアドバイザー\n福井県敦賀市在住。短大は英米語学科専攻。短大卒業後エネルギー開発系企業に22年間勤め、契約、工事、総務、新規事業開発あらゆる業務を行う。2020年から任意団体としてふくいテレワーク女子を設立。2021年合同会社FUJIONEを設立し、敦賀のまちづくり拠点としてFUJIONEWORKATIONPLACEを作り、ホステルとコワーキングを運営。2021年から自治体のDX事業に携わり、2023年には総務省の自治体DXアドバイザーとして日本一の支援を行い、地方公共団体金融機構にて勉強会を行う。2024年にはふくいテレワーク女子を合同会社FTJlabとして法人化し、FTJlabでは2024年、2025年と長野県山形村のCIO補佐官として全庁的なDX推進をサポートする。",
      "sns": "https://www.instagram.com/mikapinky0524?igsh=MThyYzN2MWNvYjQxcA%3D%3D&utm_source=qr　https://fujione-tsuruga.jp/　https://ftjlab.com/",
      "id": "speaker_049",
      "photo": "images/speakers/speaker_049.jpeg"
    },
    {
      "name": "金城 陽平",
      "nameKana": "きんじょう ようへい",
      "sessions": [
        "E1"
      ],
      "affiliation": "特定非営利活動法人まちなか研究所わくわく・事務局次長",
      "bio": "那覇市首里出身。福岡県立大学人間社会学部卒業後、児童養護施設での児童指導員、宜野湾市社会福祉協議会の地域福祉コーディネーターを経て、2019年より、「NPO法人まちなか研究所わくわく」に入職。\nすべての人々が自ら暮らすまちを想い考え納得してつくっていける市民社会の実現を目指し、福祉とまちづくりを軸に活動。宜野湾市の人材育成講座や、地域課題を共有する「沖縄式地域円卓会議」の運営に携わるほか、東日本大震災の避難当事者である「沖縄じゃんがら会」とともに各市町村の避難者支援ネットワークの構築など、対話を通して多様な主体をつなぐ業務に従事。\n2025年度より同事務局次長。また「沖縄をつなげる30人」ではファシリテーターを務める。趣味は、まちぐゎー周辺のランチ巡り。",
      "sns": "https://machiwaku.com/",
      "id": "speaker_050",
      "photo": "images/speakers/speaker_050.jpg"
    },
    {
      "name": "風間美穂",
      "nameKana": "かざま みほ",
      "sessions": [
        "E2"
      ],
      "affiliation": "一般社団法人リリース　代表理事",
      "bio": "映像制作・デザイン会社を経て、2007年からThink the Earthに所属。企業や政府、NPO/クリエイター/専門家等と環境コミュニケーション分野で研修/教育コンテンツづくりやAQUA (現 TOYOTA) SOCIAL FES!などCSV事業に携わる。2013年からRELEASE;では地域企業や地方行政との事業プロデュースやマネジメントを担う。2015年より桑名市ブランド推進委員を拝命。2023年には『Community Based Economy Journal – 美しい経済の風景をめぐる旅の記録 –』をみんなで創刊し、国内外でリジェネラティブツーリズムの実践と探求を行うCreative Catalyst。",
      "sns": "https://release.world/jp",
      "id": "speaker_051",
      "photo": "images/speakers/speaker_051.jpeg"
    },
    {
      "name": "赤井義大",
      "nameKana": "あかい　よしひろ",
      "sessions": [
        "E2"
      ],
      "affiliation": "birch株式会社　代表取締役CEO/ NPO法人やくも元気村 事務局長",
      "bio": "1990年生まれ、北海道八雲町出身。カナダの大学卒業後、東京で会社員として働いたのちUターン。築100年の元銭湯を改修したカフェ＆ゲストハウス「SENTO」や、廃校小学校を活用したキャンプ＆ホステル「ペコレラ学舎」を立ち上げ、地域資源を活かした宿泊・交流拠点を運営している。これらを基点に祭りやツアーを企画し、年間100人以上の関係人口を創出。自治体からの委託で地域おこし協力隊の採用支援も行う。さらに、中高生が世界と出会う第3の居場所「Ochanoma」や、学生とローカル企業が共に事業をつくるソーシャルビジネスインターンシップ、地域コーディネーターを育てるローカルアントレプレナーアカデミーの運営を通じ、南北海道全体の人材循環と広域連携に取り組んでいる。",
      "sns": "https://lit.link/yoshihiroakai10",
      "id": "speaker_052",
      "photo": "images/speakers/speaker_052.jpg"
    },
    {
      "name": "寺澤カンナ",
      "nameKana": "てらざわ かんな",
      "sessions": [
        "E2"
      ],
      "affiliation": "ももと旅行社　代表　　　（村式株式会社　統括マネージャー）",
      "bio": "旅が好きです。\n滞在先での時間や、その土地に流れるエネルギーを感じる瞬間を大切にし、 訪れる土地の食文化を味わい、その魅力を知ることを大切にしています。 生まれ育った沖縄でお客様にとって最適な旅をご提案できるよう日々学び続けていきたい。\n私が旅行社として大切にしていることのひとつに、その土地に暮らす方々とともに文化伝統、芸能、自然環境などを守り続ける仕事であり続けたいということです。 沖縄・八重山で、少しでもその役割となれるよう心から願っております。ご縁をいただけたお客様にとっていつでも心に残る特別な旅となるよう、心を込めてご案内いたします。\n趣味：渡り鳥観察、薬草や料理の研究、読書、旅行、琉球の歴史",
      "sns": "https://travel.momoto.jp/",
      "id": "speaker_053",
      "photo": "images/speakers/speaker_053.jpeg"
    },
    {
      "name": "西村勇哉",
      "nameKana": "にしむら ゆうや",
      "sessions": [
        "E2",
        "G1"
      ],
      "id": "speaker_054",
      "photo": "images/speakers/speaker_054.png",
      "affiliation": "NPO法人ミラツク代表理事、株式会社エッセンス代表取締役",
      "bio": "1981年大阪府池田市生まれ。大阪大学大学院にて人間科学の修士を取得。2011年にミラツクを設立。セクター、職種、領域を超えたイノベーションプラットフォームの構築と大手企業の新領域事業開発支援・研究開発プロジェクト立ち上げの支援、企業内シンクタンクの伴走支援、学術機関の大規模プロジェクトの伴走支援などに取り組む。2017年から国立研究開発法人理化学研究所未来戦略室にて、未来構想と研究分野の連携構築に取り組む（兼務 / 2022年3月まで）。2021年に株式会社エッセンスを設立。自然科学、人文学、社会科学の先端研究に取り組む研究者のインタビュー記事を軸としたWEBメディアesse-senseを立ち上げ、運営に携わる。\n大阪大学社会ソリューションイニシアティブ　招聘教授。"
    },
    {
      "name": "山崎暁",
      "nameKana": "やまざき あきら",
      "sessions": [
        "E3"
      ],
      "affiliation": "株式会社FROGS 代表取締役/CEO",
      "bio": "2008年沖縄移住。学生を対象にアントレプレナーシップを中心とした非認知能力を育むプログラム「琉球frogs」を運営。「人財育成を通じて未来を創る」という理念のもと、2017年9月株式会社FROGSを設立し代表取締役/CEOに就任。全国各地にfrogsプログラムを展開しつつ、小中学生を対象に非認知能力を育む「ミライアカデミー」も全国展開。「協育」「共創」で日本の未来を創るカンファレンス「LEAP DAY」を2017年より大規模開催。2021年グッドデザイン賞受賞。 経済産業省主催「地域キーパーソン会議」構成員。文部科学省アントレプレナーシップ推進大使。「おきなわスタートアップ・エコシステムコンソーシアム」理事。「全国教員異端児の会」主宰。著書に「教えない勇気」。幅広い年齢層の「未来人財」育成に邁進中。",
      "sns": "https://lit.link/akirayamazakifrogs",
      "id": "speaker_055",
      "photo": "images/speakers/speaker_055.jpg"
    },
    {
      "name": "大湊亮輔",
      "nameKana": "おおみなと りょうすけ",
      "sessions": [
        "E3"
      ],
      "affiliation": "一般社団法人Ezofrogs 代表理事",
      "bio": "北海道札幌市出身。 かつて教員を志すも、人生の選択に違和感を覚え大学卒業後は大手出版広告会社に勤務。10年後独立し、右腕カンパニー株式会社を創業。現在は小樽商科大学の学術研究員も兼務。2021年、コロナ禍で奪われ続ける多くの機会に、将来確実に訪れるであろう未来の危機を感じ、一般社団法人Ezofrogsを立ち上げ。グローカル志向のイノベーター人材育成プログラムEzofrogsのほか、教育委員会と連携して探究学習支援を展開。プロジェクトを通じ、教育・産業・地域を横断した学びの場を創出し、若者の挑戦が社会に実装されるエコシステムづくりを目指す。",
      "sns": "https://x.com/ryominato5    https://www.ezofrogs.com/",
      "id": "speaker_056",
      "photo": "images/speakers/speaker_056.jpg"
    },
    {
      "name": "菅原広豊",
      "nameKana": "すがわら ひろと",
      "sessions": [
        "E3"
      ],
      "affiliation": "一般社団法人茨城フロッグス",
      "bio": "一般社団法人茨城フロッグス代表理事。1984年生まれ、秋田県秋田市出身、茨城県日立市在住。震災をきっかけに働き方・生き方を問い直し、2013年より会社員として働きながら地域プロジェクトに参画。複業家として7年間活動後、2020年4月に独立。地域×教育をテーマに人財育成プログラム「茨城フロッグス」を立ち上げる。7年間で茨城県内286校を訪問、講演生徒数は6,200名を超え、年間100件以上の学生メンタリングを実施。「誰もが才能や強みを発揮できる社会をつくる」をミッションに活動。FROGS社イノベーター育成者ライセンス第一号取得者。つくばベンチャー協会理事。茨城県「新しいいばらきづくり表彰（産業振興）」受賞。",
      "sns": "https://www.facebook.com/hiroto.sugawara.336",
      "id": "speaker_057",
      "photo": "images/speakers/speaker_057.jpg"
    },
    {
      "name": "杉本恭佑",
      "nameKana": "すぎもと きょうすけ",
      "sessions": [
        "E3"
      ],
      "affiliation": "一般社団法人宮崎frogs理事/合同会社ヤッチャ代表",
      "bio": "1991年生まれ、熊本県出身。現在は宮崎を拠点に、人材育成事業を中心に活動。宮崎frogsの立ち上げメンバーとして、2期目を終了した。コロナ禍で始めた大学生向け地域留学プログラム「ヤッチャの学校」はこれまでに11期実施。その他社会人向けのコーチング、コーチ向けコミュニティ運営、カメラマンとしても活動中。\n\n大学を出た後は、九州産の野菜を販売する宮崎発のベンチャー企業に入社。東京支部にて八百屋事業の責任者と店長をつとめる。その後、日南市に地域おこし協力隊として移住。任期終了後、合同会社ヤッチャを設立。今に至る。「好奇心と繋がりを大切にできる世界」を目指しています。",
      "sns": "https://x.com/kyo_miyazaki",
      "id": "speaker_058",
      "photo": "images/speakers/speaker_058.jpg"
    },
    {
      "name": "新井和宏",
      "nameKana": "あらいかずひろ",
      "sessions": [
        "EL"
      ],
      "affiliation": "株式会社温泉資源庁",
      "bio": "東京理科大学卒業後、国内系信託銀行、外資系金融機関で多岐にわたる運用業務に従事、大病とリーマン・ショックをきっかけに、2008年11月、鎌倉投信株式会社を元同僚と創業、運用責任者として活躍。2018年、共感が資本になる社会をめざした非営利株式会社eumo（ユーモ）を設立。\n現在は、温泉の資源化と湯治という日本の文化を世界に広めること目指す、株式会社温泉資源庁　代表取締役COOに2025年就任した。\n2015年5月11日放送　NHK　「プロフェッショナル～仕事の流儀」出演\n著書は『共感資本社会を生きる』（ダイヤモンド社）\n『持続可能な資本主義』（ディスカヴァー・トゥエンティワン）など多数",
      "sns": "https://le-furo.com/",
      "id": "speaker_059",
      "photo": "images/speakers/speaker_059.jpg"
    },
    {
      "name": "伊奈友子",
      "nameKana": "いな　ともこ",
      "sessions": [
        "F1"
      ],
      "affiliation": "経済産業省　中小企業庁　商業課長",
      "bio": "通商産業省（経済産業省）入省後、中小企業やものづくり産業等の分野を幅広く担当。2023年に中小企業庁創業・新事業促進課長に着任し、ローカル・ゼブラ政策を立ち上げる。2024年より現職。引き続き、ローカル・ゼブラ企業を創出・育成するエコシステム構築やまちづくり支援に取り組んでいる。",
      "sns": "",
      "id": "speaker_060",
      "photo": "images/speakers/speaker_060.jpeg"
    },
    {
      "name": "水谷衣里",
      "nameKana": "みずたにえり",
      "sessions": [
        "F2"
      ],
      "affiliation": "株式会社 風とつばさ　代表取締役",
      "bio": "三菱UFJリサーチ＆コンサルティングにて、民間公益活動や企業の社会貢献活動に関する政策立案、コンサルティングに従事。2017年に独立後も、引き続きソーシャルファイナンス・インパクト投資・コミュニティ投資・ベンチャーフィランソロピーといったソーシャルセクターの資金還流や、ソーシャルベンチャーの経営支援、越境学習のコーディネート・人材育成に携わる。大学教員として、教育・研究にも従事。",
      "sns": "https://www.kazetotsubasa.com/",
      "id": "speaker_061",
      "photo": "images/speakers/speaker_061.jpg"
    },
    {
      "name": "齋藤伸太郎",
      "nameKana": "さいとう　しんたろう",
      "sessions": [
        "F2"
      ],
      "affiliation": "オリオンビール株式会社\nコーポレートバリュー・クリエーション部長",
      "bio": "三菱UFJモルガン・スタンレー証券、ミネベア（現ミネベアミツミ）、ナブテスコを経て、2024年にオリオンビール入社。コーポレートバリュー・クリエーション部長として、経営管理、IR/広報、サステナビリティ、産官学連携を担当。沖縄県での製造業初のIPO実現に携わり、現在は沖縄の社会課題解決への貢献に資するインパクト創出を追及している。東京理科大学大学院 経営学研究科 技術経営専攻（MOT）修了。",
      "sns": "",
      "id": "speaker_062",
      "photo": "images/speakers/speaker_062.jpeg"
    },
    {
      "name": "金城弘一郎",
      "nameKana": "きんじょう　こういちろう",
      "sessions": [
        "F2"
      ],
      "affiliation": "大同火災海上保険株式会社　経営企画部　事業戦略サステナビリティ推進室",
      "bio": "2005年入社後、情報システム部にて基幹系システム刷新や各種サブシステム開発の主に上流工程やマネジメントに従事。2021年度より経営戦略課にてDX戦略推進、収益分析、スタートアップ連携を担当。2022年度以降は現職として、サステナビリティ経営の実践・社内啓発・組織作りを担うとともに、スタートアップとのオープンイノベーションを軸に、新規事業開発や、防災・環境・次世代育成など周辺領域の価値創造に取り組んでいる。",
      "sns": "",
      "id": "speaker_063",
      "photo": "images/speakers/speaker_063.jpg"
    },
    {
      "name": "山城常秀",
      "nameKana": "やましろ　つねひで",
      "sessions": [
        "F2"
      ],
      "id": "speaker_064",
      "photo": "images/speakers/speaker_064.png",
      "affiliation": "株式会社レキサス　取締役社長",
      "bio": "山城 常秀（やましろ・つねひで）。株式会社レキサス 取締役社長。沖縄県浦添市出身。\n行政・医療・サービス業など多様な分野でのシステム開発・経営企画を経て、現在はDX推進と経営管理を担う。2021年よりインパクトマネジメント（IMM）とロジックモデルの導入に取り組み、経済的価値と社会的価値を同時に高める経営の実践を続けている。\n「デジタルを活用できる企業と人を増やし、沖縄を経済的にも心の面でも豊かにする」ことをミッションに、県内企業と伴走。現場での試行錯誤から見えてきた、IMM導入のリアルとその先の可能性を共有する。"
    },
    {
      "name": "野崎恭平",
      "nameKana": "のざき きょうへい",
      "sessions": [
        "F3"
      ],
      "id": "speaker_065",
      "photo": "images/speakers/speaker_065.jpg",
      "affiliation": "株式会社musuhi 代表取締役CEO / NPO法人薩摩リーダーシップフォーラムSELF 共同代表理事",
      "bio": "同志社大学商学部卒。大阪にて政治家の秘書、社会起業家支援プログラムの立ち上げに携わった後に、東北の復興支援事業に関わり岩手で活動。その後東京にて参画した会社で組織開発・リーダーシップ開発の仕事をするようになり、独立。2015年にUターンし、鹿児島未来170人会議などを手掛けた後、2017年にmusuhiを創業。時を同じくして明治維新150年を契機に活動をはじめた薩摩リーダーシップフォーラムSELFは2020年にNPOとして法人化し、代表理事に就任。両法人で、鹿児島を取り巻くエコシステム全体で共に未来を創造する取り組みを進めている。",
      "sns": "https://www.facebook.com/Kyoheynozaki/"
    },
    {
      "name": "波上こずみ",
      "nameKana": "なみのうえ　こずみ",
      "sessions": [
        "F3"
      ],
      "affiliation": "株式会社Cosmic Consulting　代表取締役",
      "bio": "那覇市首里出身。\n株式会社JTBワールド、一般財団法人沖縄観光コンベンションビューローを経て\n2016年Cosmic Consulting設立。2022年に法人化。\n\n理念やビジョンを軸とした「組織開発」を通じ、社員一人ひとりの強みを活かしてチーム成果を最大化する組織づくりをサポートしている。人材育成や働き方改革、組織活性など、これまで200社以上のコンサルティングや研修・セミナー講師実績を持つ。\n\n加えて、育児・介護と仕事の両立など悩みぬいた自身の経験を通して、働く人の多様な生き方が尊重できる社会づくりを目指し、働き方改革やワークライフバランスの啓発を行っている。",
      "sns": "https://kozumi-naminoue.com/",
      "id": "speaker_066",
      "photo": "images/speakers/speaker_066.jpg"
    },
    {
      "name": "羽田隆也",
      "nameKana": "はねだたかや",
      "sessions": [
        "G1"
      ],
      "affiliation": "取締役CFO 兼 CHRO",
      "bio": "大和証券SMBCでIPO業務に従事し、ベンチャーや上場企業のIPOを支援。その後、ラクスルにて事業立ち上げ・管理部門統括。NPO法人みんなのコードを立ち上げるなど教育活動にも従事。合同会社ウェアハウス代表社員、株式会社COTEN取締役CFO兼CHRO。スタートアップやソーシャルビジネスの資金調達、IPOなどあらゆる領域、フェーズを経験し、現在COTENにてその変革に挑戦している。",
      "sns": "",
      "id": "speaker_067",
      "photo": "images/speakers/speaker_067.jpg"
    },
    {
      "name": "岡村充泰",
      "nameKana": "おかむら みつやす",
      "sessions": [
        "G1"
      ],
      "id": "speaker_068",
      "photo": "images/speakers/speaker_068.jpg",
      "affiliation": "株式会社ウエダ本社代表取締役/一般社団法人ローカルスタートアップ協会　会長理事\t（株）ウエダ本社代表取締役/（一社）ローカルスタートアップ協会会長理事",
      "bio": "繊維専門商社に入社後30歳で独立創業、輸入業務と営業代行を行なう。 \n家業であるウエダ本社の倒産の危機に直面し2000年から常勤として改革に着手し、人の個性、多様性を生かした“働く環境の総合商社”への転換を図り6年で無借金状態とする。\n\n現在は、そのノウハウを地方に向けた地域商社として活動する傍ら、第一産業をシーズにしたベンチャーの必要性を感じてローカルスタートアップ協会を設立、会長理事に就任する。 \n又、2008年から15年間主宰した京都流議定書というイベントでは、現在活躍する多くのソーシャルイノベーターを輩出している。"
    },
    {
      "name": "成瀬久美",
      "nameKana": "ナルセ　クミ",
      "sessions": [
        "G1"
      ],
      "id": "speaker_069",
      "photo": "images/speakers/speaker_069.jpeg",
      "affiliation": "非営利株式会社蓮葉果紅　代表取締役",
      "bio": "物心つく幼少期から自発的な公益・支援活動を始め、生涯のライフワークにすることを決意。田園調布雙葉学園、東洋英和女学院大学（四つの国立・私立大で単位取得）を経て、日本と欧米を行き来し、アセットマネジメント・地方テレビ局・非営利団体等の勤務を経て独立後、国内外のVIPエージェント活動や事業ディレクション等に従事し、また同時に政治事情で殺害予告出されたアーティストやスポーツ選手、10か国以上にわたる難民・移民の救済、障害者や福祉支援にも取り組む。 2022年より、循環型農業と会員制リトリート施設「蓮葉果紅」の運営を開始。2023年に、国内初の農業法人かつ非営利株式会社化を果たす。7,000坪の敷地内では、古代種大賀蓮と同種の蓮根の栽培、少量多品種の作物栽培や調味料づくりに取り組むほか、文化・国際・地域・福祉の多面的な活動を織り合わせ、障害者雇用、難民支援、貧困・子ども支援を行いながら延べ200名のボランティアと地域住民が関わるコミュニティ体験型空間を実現。2025年にはブラジル・ベレンで開催されたCOP30オフィシャルスピーカーに選出された。"
    },
    {
      "name": "宜保友理子",
      "nameKana": "ぎぼ ゆりこ",
      "sessions": [
        "G2"
      ],
      "affiliation": "金融庁経済産業省共同事務局「インパクトコンソーシアム地域・実践分科会」座長、入らない場合には、「インパクトコンソーシアム地域・実践分科会」座長",
      "bio": "シリコンバレーでの実務経験やシンクタンク勤務を経て、沖縄TLO設立など研究成果の社会実装プラットフォーム構築に携わる。20年以上にわたり国内外で産学官連携を推進。現在はディープテック領域におけるインパクト投資を通じ、社会課題解決と価値創造に取り組む。金融庁「インパクトコンソーシアム」地域・実践分科会座長、産学連携学会理事、インパクト志向金融宣言運営委員、農林水産省SBIR支援評議委員会委員、沖縄県スタートアップ成長加速化支援事業審査委員会委員長。沖縄県立開邦高校卒業後、早稲田大学政治経済学部・大学院を経て、国費留学により英国・米国で修学。故郷・沖縄に想いを寄せる、中学生の息子の母。",
      "sns": "https://www.facebook.com/giboyuriko",
      "id": "speaker_070",
      "photo": "images/speakers/speaker_070.jpg"
    },
    {
      "name": "田淵良敬",
      "nameKana": "たぶち よしたか",
      "sessions": [
        "G2"
      ],
      "id": "speaker_071",
      "photo": "images/speakers/speaker_071.jpeg",
      "affiliation": "株式会社Zebras and Company　代表取締役",
      "bio": "日商岩井株式会社（現双日株式会社）を退職後、LGT Venture\nPhilanthropy（リヒテンシュタイン公爵家設立インパクト投資機関）、ソーシャル・インベストメント・パートナーズ、SIIF等で国内外のインパクト投資に従事。お金のデザインやグローバルな経験・産学ネットワークから世界的な潮流づくり、海外パートナー組成を得意とする。2021年3月Zebras and Companyを共同創業。ゼブラ企業など向けファイナンスをまとめている、Z&Cが監訳した「ファイナンスをめぐる冒険」が2024年12月に刊行。"
    },
    {
      "name": "大西克典",
      "nameKana": "おおにし　かつのり",
      "sessions": [
        "G2",
        "J3"
      ],
      "affiliation": "株式会社うむさんラボ　Chief Investment Officer",
      "bio": "日系金融機関に入社後、ニューヨーク、台湾、中東、ロンドン、香港支店に勤務。企業調査、IPO、M&A、デリバティブ等に従事後、米系投資銀行にてヘッジファンドマネージャーを務める。2015年より沖縄県のスタートアップ企業の支援を行い、2024年からはカリーインパクト＆イノベーションファンドの責任者としてインパクト投資を行う。\n2017年からラオス等の貧困地域での子どもの教育、女性の活躍支援にも取り組む。",
      "sns": "",
      "id": "speaker_072",
      "photo": "images/speakers/speaker_072.jpeg"
    },
    {
      "name": "兼村光",
      "nameKana": "かねむら　ひかる",
      "sessions": [
        "G2"
      ],
      "affiliation": "一般財団法人沖縄ITイノベーション戦略センター・スタートアップチーム　エコシステムビルダー",
      "bio": "2017年よりITテクノロジー分野を軸に沖縄県経済の振興を図る産業支援機関である「一般財団法人沖縄ITイノベーション戦略センター（ISCO）」の設立プロジェクトに参画。 一貫してスタートアップの成長サポートに従事し、創業支援、起業家育成・成長支援・オープンイノベーション、といった各種分野の仕組みづくりに携わっている。 沖縄県内の産官学金の約80組織が加盟する「おきなわスタートアップ・エコシステム・コンソーシアム」の運営委員長。琉球大学特命教授（アントレプレナーシップ）、中小企業基盤整備機構アドバイザー（スタートアップ）。",
      "sns": "https://www.facebook.com/hikaru.kanemura.23",
      "id": "speaker_073",
      "photo": "images/speakers/speaker_073.jpg"
    },
    {
      "name": "樋口耕太郎",
      "nameKana": "ひぐち　こうたろう",
      "sessions": [
        "GL"
      ],
      "affiliation": "Kwahuu Ocean株式会社COO・沖縄大学国際コミュニケーション学科准教授",
      "bio": "1965年生まれ、岩手県盛岡市出身。1989年、筑波大学比較文化学類卒業、野村證券入社。1993年、米国野村證券。1997年、ニューヨーク大学大学院経営学修士課程終了。2001年、不動産トレーディング会社レーサムリサーチへ移籍し金融事業を統括。2004年、沖縄のサンマリーナホテルを取得し、愛を経営理念とする独特の手法で再生。2006年、事業再生を専業とするトリニティ設立、代表取締役社長（現任）。2012年、沖縄大学人文学部国際コミュニケーション学科准教授（現任）。2025年、沖縄科学技術大学院大学（OIST）発、世界初のイカ養殖の事業化を目指すKwahuu Ocean（カフーオーシャン）株式会社創業メンバーの一人としてCOOに就任（現任）。「こころの資本」の資金調達に奔走中。\n\n内閣府・沖縄県主催「金融人財育成講座」講師。",
      "sns": "trinityinc.jp　X：@trinity_inc   Facebook：@kotaro.higuchi",
      "id": "speaker_074",
      "photo": "images/speakers/speaker_074.jpg"
    },
    {
      "name": "三浦美樹",
      "nameKana": "みうらみき",
      "sessions": [
        "G3"
      ],
      "id": "speaker_075",
      "photo": "images/speakers/speaker_075.jpeg",
      "affiliation": "公益財団法人Will for Japan/日本承継寄付協会　代表理事",
      "bio": "2011年に司法書士事務所を開業し、相続分野で2,000件超の相談に携わる。相続専門誌の監修・執筆などを通じて、実務と啓発の両面から知見を蓄積。2019年に日本承継寄付協会を設立し、遺贈寄付の全国実態調査やガイドブック『えんギフト』を発行。英国発の遺言書作成報酬助成「フリーウィルズキャンペーン」を日本で初開催し、遺贈寄付を“文化”にする取り組みを推進。2025年に公益財団法人を設立。ICCサミットFUKUOKA 2024「ソーシャルグッド・カタパルト」優勝、Forbes JAPAN 2024年6月号「NEXT100」表紙。著書・監修書多数。",
      "sns": "https://www.izo.or.jp/index.html"
    },
    {
      "name": "田口亮",
      "nameKana": "たぐちりょう",
      "sessions": [
        "G3"
      ],
      "affiliation": "フォーデジット 代表取締役",
      "bio": "1977年生まれ。東京都出身。慶應義塾大学 経済学部卒業。\n2000年代から大手企業Webサイトを中心にディレクション・クリエイションを数多く手がける。その後、デジタルデザインの業界にいち早くリサーチを取り入れUXデザインを推進。リサーチサービスを提供する子会社を設立しSaaS企業としてバイアウト、現在も兼務で取締役。ユーザー中心のサービスデザインに注力し、東南アジア各国へ展開。沖縄のシングルマザー支援、タイでのデザイン教育など、社会課題に対する活動も行う。\nUXデザインエキスパート。HCD-net評議委員。一般社団法人Every Star Story理事。",
      "sns": "https://www.4digit.com/",
      "id": "speaker_076",
      "photo": "images/speakers/speaker_076.jpg"
    },
    {
      "name": "久保匠",
      "nameKana": "くぼたくみ",
      "sessions": [
        "G3"
      ],
      "affiliation": "株式会社すくらむ・代表取締役CEO",
      "bio": "大学卒業後、福祉系NPO法人に就職し障害者支援に携わる。\n2018年4月より日本ファンドレイジング協会に参画し、社会課題解決に取り組む法人のファンドレイジング戦略策定支援を担当。\nその後、株式会社すくらむを創設しソーシャルビジネス、NPO等の資金調達、事業創造、社会的インパクトマネジメント支援を行っている。\nまた、“地域からソーシャルインパクトを創出するための触媒的資金”を投資する『インパクトキューブファンド』を組成。\n融資、助成金資金提供業務、Social Impact BondやPayfor Successを活用した成果連動型の官民共創事業に取り組む。\n様々なスタートアップやNPOの役員、中京大学講、株式会社うむさんラボ ソーシャルファイナンスパートナーも務める。認定ファンドレイザー。",
      "sns": "https://www.facebook.com/KuboTakumi1993/　　https://x.com/asahikawafor",
      "id": "speaker_077",
      "photo": "images/speakers/speaker_077.jpg"
    },
    {
      "name": "---",
      "nameKana": "",
      "sessions": [
        "H1"
      ],
      "id": "speaker_078",
      "photo": "images/speakers/default.svg"
    },
    {
      "name": "常盤木龍治",
      "nameKana": "ときわぎ りゅうじ",
      "sessions": [
        "H2"
      ],
      "id": "speaker_079",
      "photo": "images/speakers/speaker_079.jpeg",
      "affiliation": "沖縄のIT番長（うむさんラボ執行役員 テクノロジー・イノベーション担当｜岡野バルブ製造取締役 DX推進本部長｜EBILAB 取締役ファウンダー CTO CSO｜eiicon 地方創生アンバサダー｜琉球アルファドライブ CSO｜コザスタートアップ商店街 運営委員｜沖縄ITイノベーション戦略センター フェロー）",
      "bio": "数多くの事業会社やスタートアップ企業にて事業開発およびDX推進を実践。地方創生に豊富な実績を持ち、複数企業や自治体でデジタル戦略をリード。老舗企業のデジタルシフト成功や全国でのアトツギ世代育成、DX人材育成など、幅広い分野で変革を支援。"
    },
    {
      "name": "前屋誠",
      "nameKana": "まえや　まこと",
      "sessions": [
        "H2"
      ],
      "id": "speaker_080",
      "photo": "images/speakers/speaker_080.jpg",
      "affiliation": "コザ信用金庫　専務理事",
      "bio": "東京都出身。早稲田大学卒業。82年に日本銀行に入行し、経済\n調査部門を長く経験。2015年にコザ信用金庫に入庫。理事総合\n企画部長を経て、19年6月から専務理事。うちなーむーく。"
    },
    {
      "name": "中村亜由子",
      "nameKana": "なかむら あゆこ",
      "sessions": [
        "H2"
      ],
      "affiliation": "株式会社eiicon　代表取締役社長",
      "bio": "2015年「eiicon」事業を起案創業。パーソルグループ内新規事業としてリリース後、2023年4月にMBO。現在は代表取締役として36,000社を超える全国各地の法人が登録するオープンイノベーション支援SaaS「AUBA」を中心にOI支援に従事。\n2023年 SpiralグループとのJVで株式会社XSprout設立、取締役就任。2025年 日本オープンイノベーション研究会設立、理事就任。同年 シンガポールにeiicon Asia Pacific Pte. Ltd.設立、CEO就任。\n5期にわたる特許庁OIモデル契約書策定委員のほか、総務省等中央省庁の委員を複数務める。\n日本サービス大賞優秀賞、日本オープンイノベーション大賞スポーツ庁長官賞、EWW EY Winning Women 2024ファイナリストなど受賞多数。東京学芸大学卒。",
      "sns": "https://www.facebook.com/ayuko.nakamura.3",
      "id": "speaker_081",
      "photo": "images/speakers/speaker_081.jpg"
    },
    {
      "name": "荒川大晴",
      "nameKana": "アラカワ　タイセイ",
      "sessions": [
        "H2"
      ],
      "id": "speaker_082",
      "photo": "images/speakers/speaker_082.jpeg",
      "affiliation": "株式会社GO-TAs 取締役、有限会社すばる商事取締役",
      "bio": "滋賀県出身、現在は沖縄県在住の荒川大晴です。関西の医療機関にて理学療法士として臨床に従事した後、沖縄へ移住しました。現在は、飲食業・ITソリューション事業・人材紹介業・不動産事業を主たる事業とする株式会社GO-TAsにて、人事および新規事業開発を担当しています。弁当屋や飲食店の経営、精肉の業務用卸販売および店舗による小売事業などを、M&Aを通じて承継し、事業の再構築・成長に取り組んでいます。若手ならではの感覚を活かし、現場の課題と経営戦略をつなぐ新規事業の創出に挑戦しています。"
    },
    {
      "name": "小野寺亮太",
      "nameKana": "オノデラ　リョウタ",
      "sessions": [
        "HL"
      ],
      "affiliation": "一般社団法人応縁堂　代表理事／京都市役所",
      "bio": "1990年京都生まれ滋賀育ち。アトツギオタク。飲食店の3代目として生まれるも、大学卒業後は行政マンに。大きくなるまでは家業を肯定的に捉えられなかったが、とあるきっかけで中小企業の後継者（アトツギ）の面白さや可能性に気付く。2024年3月に京都・滋賀を中心としたアトツギコミュニティ「アトツギラボ」を立ち上げ、毎月のイベント開催や地域×学生で共創する「アトツギ縁日」等を企画し、現在は100名以上のコミュニティに広がる。2025年5月に一般社団法人応縁堂を設立。「人類みなアトツギ」を提唱し、行政マンとの二足のわらじで、アトツギを全力で応援中。フリーマガジン「ハンケイ500m」でコラム“アトツギワールド”を執筆中。",
      "sns": "http://ouendo.jp",
      "id": "speaker_083",
      "photo": "images/speakers/speaker_083.jpg"
    },
    {
      "name": "糸嶺篤義",
      "nameKana": "いとみね　あつよし",
      "sessions": [
        "HL"
      ],
      "id": "speaker_084",
      "photo": "images/speakers/speaker_084.jpg",
      "affiliation": "株式会社糸嶺商会",
      "bio": "1992年生まれ。4人兄弟の長男。那覇市で生まれ育ち、東京の大学(経済学部)を卒業。新卒で渋谷のITベンチャー企業に就職。約５年半勤務して現職の糸嶺商会に入社(2020年7月〜)。現在の活動内容は、営業・人事業務に従事しながら全社的な効率化を図る為の業務改善や新規事業を推進中。",
      "sns": "https://itomine-shokai.com/"
    },
    {
      "name": "鶴見有衣",
      "nameKana": "つるみ　ゆい",
      "sessions": [
        "HL"
      ],
      "affiliation": "内閣府沖縄総合事務局経済産業部中小企業課長",
      "bio": "石川県出身。経済産業省入省後、結婚を機に沖縄総合事務局に転勤したうちなー嫁。中小企業支援や新規産業創出に関わる。沖縄らしいアトツギ「つぎんちゅ」の活動を盛り上げている。",
      "sns": "",
      "id": "speaker_085",
      "photo": "images/speakers/speaker_085.png"
    },
    {
      "name": "田中邦裕",
      "nameKana": "たなかくにひろ",
      "sessions": [
        "H3"
      ],
      "affiliation": "さくらインターネット株式会社　代表取締役社長",
      "bio": "1978年、大阪府生まれ。1996年、舞鶴高専在学中にさくらインターネットを起業。2005年に東証マザーズに上場し、現在はプライム市場。自らの起業経験を生かし、スタートアップのメンターやエンジェル出資を行うほか、IPA未踏のプロジェクトマネジャーとして若手起業家や学生エンジニアの指導にも携わる。社長業の傍らソフトウェア協会（SAJ）会長や日本データセンター協会（JDCC）理事長、内閣府AI戦略専門調査会構成員、内閣官房日本成長戦略会議構成員、関西経済同友会常任幹事などとして業界発展にも尽力。2020年より沖縄をメインに多拠点生活を開始し、2023年9月那覇市にさくらインターネットの新拠点「SAKURA innobase Okinawa」を開設。",
      "sns": "https://x.com/kunihirotanaka",
      "id": "speaker_086",
      "photo": "images/speakers/speaker_086.jpg"
    },
    {
      "name": "松栄遥",
      "nameKana": "まつえ はるか",
      "sessions": [
        "H3"
      ],
      "affiliation": "株式会社スピカコンサルティング / 取締役",
      "bio": "岐阜県出身、横浜国立大学工学部卒。2012年にキーエンスに入社し、国内トップクラスの成績で受賞歴多数。2016年、日本M&Aセンターに入社し、年間新人賞を受賞。ファンドカバレッジ事業部の設立に貢献。2019年にはM&Aコンサルティングを共同創業し、代表取締役に就任。2023年にスピカコンサルティングに参画。",
      "sns": "Facebook https://www.facebook.com/share/14WfPCPxr76/?mibextid=wwXIfr  　X @halu_halu_",
      "id": "speaker_087",
      "photo": "images/speakers/speaker_087.jpg"
    },
    {
      "name": "大岩健太郎",
      "nameKana": "おおいわ　けんたろう",
      "sessions": [
        "H3"
      ],
      "affiliation": "南島酒販株式会社",
      "bio": "南風原町出身。早稲田大学卒。父が創業した南島酒販に入社し2017年より現職。",
      "sns": "www.nanto-shuhan.com",
      "id": "speaker_088",
      "photo": "images/speakers/speaker_088.webp"
    },
    {
      "name": "山城由希",
      "nameKana": "やましろゆき",
      "sessions": [
        "H3"
      ],
      "affiliation": "株式会社日本バイオテック　代表取締役社長",
      "bio": "海ぶどう農園 海ん道～uminchi～（（株）日本バイオテック） 代表取締役社長。\n1982年東京都生まれ。慶應義塾大学 環境情報学部を卒業後、大手企業勤務を経て、日本バイオテックに入社。父が立ち上げた海ぶどうの事業に携わり、東京で新規販売ルートの開拓など営業活動を中心に行う。その後2009年に沖縄に移住し、日本バイオテックの海ぶどう事業部門「海ん道」（http://www.uminchi.com/）を立ち上げ、養殖から販売、加工品の開発、体験イベントまで幅広い事業を展開。2023年に代表取締役社長就任。生産×観光＝地域産業創造企業として6次産業化のモデルケースに。",
      "sns": "www.uminchi.com",
      "id": "speaker_089",
      "photo": "images/speakers/speaker_089.jpg"
    },
    {
      "name": "辻太一",
      "nameKana": "つじ たいち",
      "sessions": [
        "J1",
        "JL",
        "K3"
      ],
      "affiliation": "一般社団法人 第一三興HOLDINGS・代表執行役\n株式会社 うむさんラボ・Diplomat",
      "bio": "沖縄生まれ沖縄育ち。高校卒業後、カナダ6年・台湾で1年過ごす。帰国後は大手IT、米国スタートアップの日本拠点での事業開発・マーケティングに従事。その後、再生可能エネルギー事業を世界的に拡大している電力事業社にてアライアンスに携わる。2020年より拠点を沖縄に移し、地域課題の解決に取り組む。2026年には、「ちょっと贅沢な朝を」というコンセプトで週末の朝ごはん屋さんを始める予定。Global Shapers Community Okinawa 創業代表。",
      "sns": "",
      "id": "speaker_090",
      "photo": "images/speakers/speaker_090.jpg"
    },
    {
      "name": "下地邦拓",
      "nameKana": "しもじくにひろ",
      "sessions": [
        "J1"
      ],
      "affiliation": "EF Polymer株式会社 COO",
      "bio": "沖縄県出身。米大(国際関係論)卒業後、米国シンクタンク（ワシントンDC）、外資系コンサルティング会社(東京)を経て、2020年に出身の沖縄に戻り、沖縄科学技術大学院大学（OIST）の職員として外部資金調達、産学官連携・地域連携に従事。2022年8月にEFポリマーに参画。",
      "sns": "",
      "id": "speaker_091",
      "photo": "images/speakers/speaker_091.png"
    },
    {
      "name": "豊里健一郎",
      "nameKana": "トヨサト ケンイチロウ",
      "sessions": [
        "J1"
      ],
      "affiliation": "フォーシーズ株式会社/津梁ファンドの豊里",
      "bio": "フォーシーズ株式会社/津梁ファンド\n沖縄県沖縄市出身。留学・就職で15年間の海外経験を経て、2017年に現フォーシーズ株式会社を設立。2022年にはシャッター街だったコザの中心市街地に「コザスタートアップ商店街（KSA）」を立ち上げ、空き店舗を活用した起業家支援拠点づくりとコミュニティ形成を推進。挑戦者が集まり事業が育つ商店街モデルを構築し、地域発のスタートアップエコシステムづくりに寄与。2025年には、沖縄県内企業を中心とする投資家からの出資を受け、シード期のスタートアップを主な投資・支援対象とする「津梁ファンド」を立ち上げ、沖縄のスタートアップ支援を加速させている。",
      "sns": "https://www.facebook.com/profile.php?id=100002368832684",
      "id": "speaker_092",
      "photo": "images/speakers/speaker_092.jpg"
    },
    {
      "name": "中村春菜",
      "nameKana": "なかむら　はるな",
      "sessions": [
        "J1"
      ],
      "affiliation": "琉球大学人文社会学部琉球アジア文化学科・准教授",
      "bio": "1985年沖縄県出身。学術博士。琉球大学人文社会学部琉球アジア文化学科准教授。幼少期より名護市、浦添市、与那原町等で過ごす。2018年3月琉球大学比較文化研究所修了。台湾大学への交換留学、ニュージーランド国立ヴィクトリア大学での日本語教師、民間企業の職員、沖縄県教育庁文化財課非常勤職員、中城村教育委員会嘱託職員等を経て、2019年4月より現職。2024年3月より与那原町立軽便与那原駅舎展示資料館企画運営審議会委員。単著に「米海軍第21工兵大隊The blackjackの翻訳―沖縄最大の引揚港となった久場崎港の歴史（上）」（2023年3月）、共著に『「沖縄籍民」の台湾引揚げ証言・資料集』（2018年）、『沖縄戦を知る事典』（2019年）、『続・沖縄戦を知る事典』（2024年）等がある。",
      "sns": "https://ryu-asia.hs.u-ryukyu.ac.jp/faculty/churyu/",
      "id": "speaker_093",
      "photo": "images/speakers/speaker_093.jpg"
    },
    {
      "name": "佐藤道明",
      "nameKana": "さとうみちあき",
      "sessions": [
        "J2"
      ],
      "id": "speaker_096",
      "photo": "images/speakers/speaker_096.jpg",
      "affiliation": "株式会社うむさんラボ　CCO\n株式会社エーゼログループ　COO",
      "bio": "リクルート卒業後、複数の起業をおこなう。\nうむさんラボの創業に関わる。\n趣味は、『サバニ舟の旅』と合気道。みかん、いちごが大好き。"
    },
    {
      "name": "住吉優",
      "nameKana": "すみよしゆう",
      "sessions": [
        "J2"
      ],
      "affiliation": "村式株式会社 代表取締役　株式会社カヤックゼロ 取締役",
      "bio": "鎌倉の「カマコン」創設メンバーとして、全国の地域プロジェクトに携わる。2018年に石垣島へ移住し、公営塾の塾長として島の高校生のPBL教育に従事。その後、石垣島最大級のコワーキングスペース「チャレンジ石垣島」、製塩事業「沖縄黒島の塩」、旅行事業「ももと旅行社」、柔術道場「アイランドBJJ」など、地域に根ざした事業を展開。 趣味は柔術、キャンプ、読書。",
      "sns": "https://travel.momoto.jp/  https://shop.heartland.okinawa/",
      "id": "speaker_097",
      "photo": "images/speakers/speaker_097.jpg"
    },
    {
      "name": "勝眞一郎",
      "nameKana": "かつ　しんいちろう",
      "sessions": [
        "J2"
      ],
      "affiliation": "バローレ総合研究所　代表",
      "bio": "奄美大島出身。2012年より奄美大島と藤沢の二地域居住。サイバー大学　教授、鹿児島大学大学院理工学研究科　特任教授。専門はプロジェクトマネジメント。認定NPO離島経済新聞社理事。NPO薩摩リーダーシップフォーラムSELF理事　など。",
      "sns": "",
      "id": "speaker_098",
      "photo": "images/speakers/speaker_098.jpg"
    },
    {
      "name": "石川洋人",
      "nameKana": "いしかわひろと",
      "sessions": [
        "K1"
      ],
      "affiliation": "一般社団法人Arc & Beyond・代表理事/Co-Founder",
      "bio": "大学卒業後、米JPモルガンに入社し、投資銀行業務に従事。その後、現ソニーグループ㈱に入社し、海外事業を担当。2009年にミシガン大学でMBA取得後、CEO/CFO専任スタッフとしてソニーの構造改革を推進。2015年にTakeoff Pointを米国で設立。スタートアップや企業の新規事業に対するビジネス支援サービスを提供しながら、複数の社会課題解決事業を創業。2024年に一般社団法人 Arc & Beyondを設立。経済合理性の壁を越え、社会課題を事業として解決することに力を注いでいる。その他、複数の大学の非常勤講師、アクセラレータープログラムのアドバイザーとして、起業家教育・起業家支援にも携わっている",
      "sns": "",
      "id": "speaker_099",
      "photo": "images/speakers/speaker_099.jpg"
    },
    {
      "name": "永田健作",
      "nameKana": "ながた けんさく",
      "sessions": [
        "K1"
      ],
      "affiliation": "株式会社ナラティブ 代表取締役",
      "bio": "1981年沖縄⽣まれ。琉球⼤学を卒業後、舞台役者として活動を始める。20年のキャリアで舞台出演50公演、そのほかに、脚本／演出を⼿掛けた作品は100を超える。沖縄戦の戦争体験者との出会いをきっかけに、平和劇の制作をスタート。活動5年⽬、全国9都道府県にて69公演、観客数7,300名超。平和な社会をつくるため、演劇の力である「エンパシー」を広く社会に浸透させるための活動を続けている。ミチシルベ2026では「市民でつくる平和劇」を上演。市民のみなさんを「観る側」から「伝える側」へと変えていき、平和の輪を広げていく。",
      "sns": "https://www.instagram.com/kensaku1130/",
      "id": "speaker_100",
      "photo": "images/speakers/speaker_100.png"
    },
    {
      "name": "横田裕美",
      "nameKana": "よこた ひろみ",
      "sessions": [
        "K1"
      ],
      "affiliation": "株式会社JTB・MY LIV PROJECTマネージャー",
      "bio": "広島で教育事業の営業に10年携わり、旅を活用した学校のカリキュラムデザイン、授業のファシリテーション、プログラム開発などに従事。2017年にはインドネシアで教育事業開発に携わり、日本インドネシア国交樹立60周年記念事業を手掛ける。広島のNPO法人PCVと共に平和共育プログラムを立ち上げ2022年度グッドデザイン賞を受賞。現在は東京を拠点に、全国の教育事業に関わるプロジェクト推進を行う。10法人で共に立ち上げたMY LIV PROJECTでは、旅を通じてWell-beingを共有できる場を創出。MY LIV PROJECTが旅の文化となり、関わる全ての人がWell-beingを実現しあえる、平和で心豊かな社会の実現を仲間と共に目指している。",
      "sns": "",
      "id": "speaker_101",
      "photo": "images/speakers/speaker_101.jpeg"
    },
    {
      "name": "渡邊淳司",
      "nameKana": "わたなべじゅんじ",
      "sessions": [
        "K1"
      ],
      "affiliation": "NTT株式会社　上席特別研究員",
      "bio": "ウェルビーイングを創成する身体性に基づくコミュニケーション技術・方法論に取り組む。。ウェルビーイング学会理事。Well-being Technology展 実行委員長。著書に『情報を生み出す触覚の知性』（化学同人、毎日出版文化賞受賞）、『ウェルビーイングの設計論』(監修・共同翻訳、ビー・エヌ・エヌ)、『ウェルビーイングのつくりかた』（共著、ビー・エヌ・エヌ）、『わたしたちのウェルビーイングカード』（監修、NTT出版）『ウェルビーイング・コンピテンシー―学びの現場にウェルビーイングを取り入れるための考え方と実践方法』(東洋館出版社)など多数。",
      "sns": "https://socialwellbeing.ilab.ntt.co.jp/tool_measure_wellbeingcard.html",
      "id": "speaker_102",
      "photo": "images/speakers/speaker_102.jpg"
    },
    {
      "name": "住岡健太",
      "nameKana": "すみおかけんた",
      "sessions": [
        "K2"
      ],
      "affiliation": "NPO法人PCV 専務理事　株式会社PLAY SPACE 創業者",
      "bio": "住岡健太（すみおかけんた）\n\n広島県出身の被爆三世として幼少期より祖母の被爆体験を聞いて育つ。25歳で起業し「平和をつくる仕事をつくる」を理念にソーシャルビジネスの創造に取り組む。また独自の平和教育プログラムを71カ国・延べ8万人に提供するなど、国内外で次世代に平和文化をつなぐ活動を展開。2023年G7広島サミット「次世代平和シンポジウム」でモデレーター兼スピーカーを務める。",
      "sns": "https://www.instagram.com/kenta_peacework?igsh=djdzZmgzNm5yZWdq&utm_source=qr",
      "id": "speaker_103",
      "photo": "images/speakers/speaker_103.jpeg"
    },
    {
      "name": "川村真妃",
      "nameKana": "かわむら　まき",
      "sessions": [
        "K2"
      ],
      "affiliation": "公益財団法人五井平和財団副理事長、医療法人秀峰会川村病院理事、川村病院緩和ケア病棟非常勤医師、NPO法人幸ハウス代表",
      "bio": "東海大学医学部卒業後、大学病院勤務を経て、人が人生を穏やかに閉じていくことを支える医療の重要性に気づき、緩和ケアを専門とする。川村病院にて緩和ケア病棟「｜いまここ｜」およびNPO法人幸ハウスを設立し、病気になっても最期の時まで自分らしく生きられるための場や仕組みづくりに従事している。\n五井平和財団副理事長としては、分野や立場を超えて人々の叡智と専門性を結び、平和な未来を共に創る国際的なネットワークづくりを推進。25年間にわたり実施してきた国際ユース作文コンテスト（192ヵ国・約29万人参加）を昨年終了し、今年より「Peace Journey」「Peace Ambassador」プログラムを立ち上げ、主体的な学びと対話を通して、同世代の若者同士が平和への思いを分かち合い、つながりを育む新たな平和教育に取り組んでいる。",
      "sns": "https://www.goipeace.or.jp/、https://sachihouse.org/、",
      "id": "speaker_104",
      "photo": "images/speakers/speaker_104.jpeg"
    },
    {
      "name": "田口一成",
      "nameKana": "たぐちかずなり",
      "sessions": [
        "K2"
      ],
      "affiliation": "株式会社ボーダレス・ジャパン代表取締役CEO",
      "bio": "1980年生まれ。福岡県出身。早稲田大学在学中にワシントン大学へビジネス留学。株式会社ミスミ（現ミスミグループ本社）に入社後、25歳で独立し、ボーダレス・ジャパンを創業。\n\n現在、世界13カ国で50以上のソーシャルビジネスを展開。日経ビジネス「世界を動かす日本人50」、Forbes JAPAN「日本のインパクト・アントレプレナー35」に選出。2024年12月、NPO法人ボーダレスファウンデーションを設立、代表理事に就任。",
      "sns": "",
      "id": "speaker_105",
      "photo": "images/speakers/speaker_105.jpg"
    },
    {
      "name": "伊藤幹",
      "nameKana": "いとう もとき",
      "sessions": [
        "K2"
      ],
      "affiliation": "株式会社博報堂 生活者発想技術研究所 上席研究員",
      "bio": "2017年東京大学大学院理学系研究科修了、博報堂入社。ストラテジックプラナーとして企業のマーケティング・コミュニケーション戦略支援に従事し、2025年より現職。\n生活者や社会の幸福・ウェルビーイングをテーマに、「豊かさ」の研究やソーシャルプロジェクト開発を行う。 \n共著に『SBNRエコノミー 「心の豊かさ」の探求から生まれる新たなマーケット』 。ACC Creative Innovation部門受賞。ウェルビーイング学会員。",
      "sns": "",
      "id": "speaker_106",
      "photo": "images/speakers/speaker_106.jpg"
    },
    {
      "name": "安里肇",
      "nameKana": "あさと　はじめ",
      "sessions": [
        "K3"
      ],
      "affiliation": "沖縄国際大学・理事長学長",
      "bio": "昭和 42 年 12 月 21 日生\n平成 5 年 4 月 沖縄国際大学商経学部講師\n平成 10 年 4 月 同商経学部助教授\n平成 14 年 4 月 同商経学部(現産業情報学部)教授\n平成 18 年 4 月 同情報センター所長\n平成 28 年 4 月 同学生部長\n令和 2 年 4 月 同産業総合研究所所長\n令和 4 年 4 月 同副学長\n令和 6 年 4 月 同理事長・学長",
      "sns": "",
      "id": "speaker_107",
      "photo": "images/speakers/speaker_107.jpeg"
    },
    {
      "name": "藤田和也",
      "nameKana": "",
      "sessions": [
        "K3"
      ],
      "id": "speaker_108",
      "photo": "images/speakers/default.svg"
    },
    {
      "name": "構二葵",
      "nameKana": "かまい ふき",
      "sessions": [
        "K3"
      ],
      "affiliation": "8bitNews CCO / ジャーナリスト",
      "bio": "北海道生まれ。2015年HBC北海道放送入社後、事件事故や災害取材をする傍ら、旧優生保護法や技能実習生のドキュメンタリーを制作。2021年退職後は早稲田大学政治学研究科ジャーナリズムコースに進学。修士作品「仮放免者ーーいま日本人に伝えたいこと」が政治学研究科長賞受賞。「共感とナラティブ」への偏重に危機感を抱きつつ「憎悪」の解きほぐし方を模索し、パレスチナヨルダン川西岸やグリーンランドなど国内外で取材。市民メディア8bitNewsでは、ニュース振り返りと現場レポートを届ける番組「ブレボダ」などで発信。",
      "sns": "https://x.com/fuki_kamai、https://www.instagram.com/fuki_kamai/",
      "id": "speaker_109",
      "photo": "images/speakers/speaker_109.jpg"
    },
    {
      "name": "山田 照子",
      "nameKana": "ヤマダ　テルコ",
      "sessions": [
        "L3"
      ],
      "affiliation": "Office teru sun 代表／「テルさんの出前授業」 講師",
      "bio": "警察・教育・福祉の現場経験を基盤に、こどもの心と体、そして未来を守るための“響育”を実践。情緒・規範・防犯を柱に、「生きる力」と「心の安全基地」を育む出前授業・講演・研修を、こども・大人・教職員・支援者向けに実施しています。**心に響かせ育む“響育”を通して、**参加者一人ひとりが「考えて、選択して、行動する力」を育てることを使命としています。モットーは「何かを始めなければ、何も始まらない」。",
      "sns": "・ Web☞https://officeterusun.com/ 　　　・Instagram☞ https://www.instagram.com/officeterusun/　　　・note☞https://note.com/officeterusun",
      "id": "speaker_110",
      "photo": "images/speakers/speaker_110.jpg"
    },
    {
      "name": "Lee Larnoy",
      "nameKana": "Lee Larnoy",
      "affiliation": "Souphanouvong University（スファヌボン大学）",
      "bio": "ラオスの少数民族であるモン族の出身。昨年、一般社団法人マザーツリーの奨学金を受け大学に入学",
      "sns": "",
      "sessions": [
        "J3"
      ],
      "id": "speaker_111",
      "photo": "images/speakers/speaker_111.jpg"
    },
    {
      "name": "Souvannatham Et",
      "nameKana": "Souvannatham Et",
      "affiliation": "Souphanouvong University（スファヌボン大学）",
      "bio": "ラオスの少数民族であるカム族の出身。昨年、一般社団法人マザーツリーの奨学金を受け大学に入学",
      "sns": "",
      "sessions": [
        "J3"
      ],
      "id": "speaker_112",
      "photo": "images/speakers/speaker_112.jpg"
    },
    {
      "name": "新垣 裕一",
      "nameKana": "シンガキユウイチ",
      "affiliation": "代表取締役",
      "bio": "テックベジタス株式会社 代表取締役／Digital Halusa協同組合 代表理事。沖縄の農業現場に伴走し、農家の情報をデータ化して流通・販路・決済までつなぐ「農業DX」を推進。農業DXアプリ群「agrinex」を軸に、生産者とバイヤー、地域と来訪者の関係づくりを実装している。",
      "sns": "https://www.techvegetas.com/",
      "sessions": ["FL"],
      "id": "speaker_115",
      "photo": "images/speakers/speaker_115.jpg"
    },
    {
      "name": "曽根原千夏",
      "nameKana": "そねはらちか",
      "affiliation": "MOOSKA LCC.",
      "bio": "日本エストニア友好協会理事/WOPRLD CLEANUP DAY JAPAN理事\n1989年のソ連邦のエストニア地区に行ったのがきっかけで、「エストニア」がライフワークとなる。その際、若きリーダーが発した「独立した後一番大切なのは”正しい教育”」という言葉に影響を受け、教育を生業（？）に。リベラルで境のない、フラットな精神が信念。",
      "sns": "",
      "sessions": [],
      "id": "speaker_116",
      "photo": "images/speakers/speaker_116.png"
    },
    {
      "name": "服部 大勇",
      "nameKana": "はっとり ひろたけ",
      "affiliation": "株式会社EternityFoods 代表取締役CEO",
      "bio": "2002年　名古屋飲食チェーン店に創業時から参画し、東海地区に最大35店舗まで拡大した際のチーフマネージャーに就任。複数店舗を同時に経営するマネジメント力を身に着け、全店舗のメニュー開発と営業ルールの開発にも携わる。\n\n2013年　沖縄県石垣市に移住し地元企業に就職。離島の生活の実態に触れ、石垣島内の企業も組織化する構造を社内で構築\n\n2022年　株式会社EternityFoods　設立\n\n石垣島を拠点に飲食店の人材不足を解消するための「仕込み代行業」からスタートし、地域独自の連携型六次産業、離島の食のインフラの構築、精度の高い雇用に注力。",
      "sns": "https://www.eternityfoods.co.jp/",
      "sessions": ["FL"],
      "id": "speaker_120",
      "photo": "images/speakers/speaker_120.jpg"
    },
    {
      "name": "宮林 孝治",
      "nameKana": "みやばやし　こうじ",
      "affiliation": "株式会社aqua recolte・代表取締役",
      "bio": "株式会社aqua recolte（アクアリコルテ）代表取締役。飲食・流通の現場で培った「売れる条件」を起点に、一次産業の課題を\"生産\"ではなく\"出口設計\"から解くことに挑む。運用×規格×継続購買を整え、小型分散型の陸上養殖をホテル・飲食店・量販店へ直結。食べて体感できる価値づくりを通じ、若者が「やりたくなる」一次産業の入口を沖縄から広げる。",
      "sns": "",
      "sessions": ["FL"],
      "id": "speaker_123",
      "photo": "images/speakers/speaker_123.png"
    },
    {
      "name": "八木澤 和正",
      "nameKana": "やぎさわ かずまさ",
      "affiliation": "株式会社AlgaelX 営業",
      "bio": "",
      "sns": "",
      "sessions": ["FL"],
      "id": "speaker_133",
      "photo": "images/speakers/speaker_133.jpg"
    },
    {
      "name": "森 佑一",
      "nameKana": "",
      "affiliation": "",
      "bio": "森佑一・ドキュメンタリー写真家\n1985年香川県生まれ。2012年より写真家として活動を始め、同年5月にデイズジャパン主催のフォトジャーナリズムワークショップに参加。日本国内では震災被災地を始め、広島、長崎、沖縄等で撮影を行う。\n2015年から2017年の2年間、JICA海外協力隊員として中東ヨルダンにてボランティア活動に従事。現在は海外に活動の場を広げ、戦時下にある国や地域の 実情を取材発信している。これまでの取材地は、ヨルダン、フィリピン、バングラデシュ、ジブチ、パレスチナ、イスラエル、イエメン、ウクライナ、シリア等。ライフワークはイエメン取材。",
      "photo": "images/speakers/speaker_125.jpg",
      "sns": "",
      "sessions": [
        "JL"
      ],
      "id": "speaker_125"
    },
    {
      "name": "佐野 愛",
      "nameKana": "",
      "affiliation": "",
      "bio": "世界の人道危機を日本社会に伝えるイベント・プロモーションの企画制作進行を担当。元広告代理店営業・プロモーションプロデューサー。",
      "photo": "images/speakers/speaker_126.jpg",
      "sns": "",
      "sessions": [
        "JL"
      ],
      "id": "speaker_126"
    },
    {
      "id": "speaker_127",
      "name": "東江 角治",
      "nameKana": "",
      "affiliation": "株式会社東江ガス",
      "title": "取締役常務",
      "bio": "",
      "photo": "images/speakers/default.svg"
    },
    {
      "id": "speaker_128",
      "name": "新垣 大輝",
      "nameKana": "",
      "affiliation": "株式会社輝水",
      "title": "代表取締役",
      "bio": "",
      "photo": "images/speakers/default.svg"
    },
    {
      "id": "speaker_129",
      "name": "倉岡 遊正",
      "nameKana": "",
      "affiliation": "有限会社あらがき",
      "title": "企画部長",
      "bio": "",
      "photo": "images/speakers/default.svg"
    },
    {
      "id": "speaker_130",
      "name": "澤岻 京樹",
      "nameKana": "",
      "affiliation": "株式会社御菓子御殿",
      "title": "恩納店 店長",
      "bio": "",
      "photo": "images/speakers/default.svg"
    },
    {
      "id": "speaker_131",
      "name": "知念 篤",
      "nameKana": "",
      "affiliation": "カデナオート",
      "title": "",
      "bio": "",
      "photo": "images/speakers/default.svg"
    },
    {
      "id": "speaker_132",
      "name": "原田 秀次郎",
      "nameKana": "はらだ しゅうじろう",
      "affiliation": "一般財団法人LINEみらい財団 LINEオフィシャルインストラクター",
      "sessions": [
        "L1"
      ],
      "bio": "",
      "photo": "images/speakers/default.svg"
    }
  ],
  "venues": [
    {
      "id": "A",
      "name": "テーマA｜礎（いしずえ）",
      "nameJp": "礎",
      "nameKana": "いしずえ",
      "theme": "ひらく。〜自分をひらき、人とつながり、世界を広げる〜",
      "location": "5号館 2F 国際交流ラウンジ"
    },
    {
      "id": "B",
      "name": "テーマB｜芽（めばえ）",
      "nameJp": "芽",
      "nameKana": "めばえ",
      "theme": "共育の島、沖縄 〜人・地域・産業を育む、共創の挑戦〜",
      "location": "5号館 305"
    },
    {
      "id": "C",
      "name": "テーマC｜結（むすび）",
      "nameJp": "結",
      "nameKana": "むすび",
      "theme": "みんなでつくる こどもまんなか社会",
      "location": "5号館 304"
    },
    {
      "id": "D",
      "name": "テーマD｜輪（わ）",
      "nameJp": "輪",
      "nameKana": "わ",
      "theme": "人と地域を育てるということ 〜暮らし・経済・文化・世代を編みなおす〜",
      "location": "5号館 314"
    },
    {
      "id": "E",
      "name": "テーマE｜杜（もり）",
      "nameJp": "杜",
      "nameKana": "もり",
      "theme": "地方共創が育む日本の未来構想",
      "location": "5号館 309"
    },
    {
      "id": "F",
      "name": "テーマF｜稔（みのり）",
      "nameJp": "稔",
      "nameKana": "みのり",
      "theme": "ローカル・ゼブラという可能性 〜沖縄の企業と地域が自分らしく輝くために〜",
      "location": "5号館 204"
    },
    {
      "id": "G",
      "name": "テーマG｜誉（ほまれ）",
      "nameJp": "誉",
      "nameKana": "ほまれ",
      "theme": "地域と育つファイナンスの未来",
      "location": "5号館 203"
    },
    {
      "id": "H",
      "name": "テーマH｜雅（みやび）",
      "nameJp": "雅",
      "nameKana": "みやび",
      "theme": "沖縄アトツギ 〜つぎんちゅがつなぐ！地域のミライ〜",
      "location": "5号館 107"
    },
    {
      "id": "J",
      "name": "テーマJ｜洋（わだつみ）",
      "nameJp": "洋",
      "nameKana": "わだつみ",
      "theme": "海でつながる世界 〜境界を越えて共につくる未来〜",
      "location": "5号館 208"
    },
    {
      "id": "K",
      "name": "テーマK｜凪（なぎ）",
      "nameJp": "凪",
      "nameKana": "なぎ",
      "theme": "平和の種をまこう。平和の芽を育てよう。",
      "location": "5号館 106"
    },
    {
      "id": "L",
      "name": "テーマL｜暁（あかつき）",
      "nameJp": "暁",
      "nameKana": "あかつき",
      "theme": "校友会・後援会 × ミチシルベ共創プログラム",
      "location": "学生会館"
    }
  ],
  "timeSlots": [
    {
      "id": "1",
      "name": "10:30-11:30",
      "time": "10:30-11:30",
      "label": "セッション1"
    },
    {
      "id": "2",
      "name": "12:00-13:00",
      "time": "12:00-13:00",
      "label": "セッション2"
    },
    {
      "id": "L",
      "name": "13:30-14:00",
      "time": "13:30-14:00",
      "label": "ランチセッション"
    },
    {
      "id": "3",
      "name": "14:15-15:15",
      "time": "14:15-15:15",
      "label": "セッション3"
    }
  ]
}